[
  {
    "category": "beauty",
    "quote": "Italian men do appreciate beautiful women. They're not afraid of the beauty, which is nice.",
    "author": "Eva Herzigova"
  },
  {
    "category": "beauty",
    "quote": "The English Bible - a book which, if everything else in our language should perish, would alone suffice to show the whole extent of its beauty and power.",
    "author": "Thomas B. Macaulay"
  },
  {
    "category": "beauty",
    "quote": "Grand opera is the most powerful of stage appeals and that almost entirely through the beauty of music.",
    "author": "John Philip Sousa"
  },
  {
    "category": "beauty",
    "quote": "I think Islam has been hijacked by the idea that all Muslims are terrorists that Islam is about hate, about war, about jihad - I think that hijacks the spirituality and beauty that exists within Islam. I believe in allowing Islam to be seen in context and in its entirety and being judged on what it really is, not what you think it is.",
    "author": "Aasif Mandvi"
  },

  {
    "quote": "I think Islam has been hijacked by the idea that all Muslims are terrorists that Islam is about hate, about war, about jihad - I think that hijacks the spirituality and beauty that exists within Islam. I believe in allowing Islam to be seen in context and in its entirety and being judged on what it really is, not what you think it is.",
    "author": "Aasif Mandvi",
    "category": "beauty"
  },
  {
    "quote": "Everybody know, I don't do no promoting. I don't ever have to promote nothing, that's the beauty of Lil Wayne.",
    "author": "Lil Wayne",
    "category": "beauty"
  },
  {
    "quote": "People who put my paintings on their walls are putting their values on their walls: faith, family, home, a simpler way of living, the beauty of nature, quiet, tranquillity, peace, joy, hope. They beckon you into this world that provides an alternative to your nightly news broadcast.",
    "author": "Thomas Kincade",
    "category": "beauty"
  },
  {
    "quote": "Beauty is only skin deep, and the world is full of thin skinned people.",
    "author": "Richard Armour",
    "category": "beauty"
  },
  {
    "quote": "I feel by posing for Playboy I've discovered my own sexuality and beauty, and I feel more confident than ever.",
    "author": "Heather Kozar",
    "category": "beauty"
  },
  {
    "quote": "Beauty, like ice, our footing does betray; Who can tread sure on the smooth, slippery way: Pleased with the surface, we glide swiftly on, And see the dangers that we cannot shun.",
    "author": "Dryden, John",
    "category": "beauty"
  },
  {
    "quote": "I have a book out called 'The Beauty Equation' and it discusses how off track we have gone in considering beauty.",
    "author": "Nigel Barker",
    "category": "beauty"
  },
  {
    "quote": "You fall into my arms. You are the good gift of destruction's path, When life sickens more than disease. And boldness is the root of beauty. Which draws us together.",
    "author": "Boris Pasternak",
    "category": "beauty"
  },
  {
    "quote": "The beautiful are never desolate, but someone always loves them.",
    "author": "Bailey",
    "category": "beauty"
  },
  {
    "quote": "Rich men's houses are seldom beautiful, rarely comfortable, and never original. It is a constant source of surprise to people of moderate means to observe how little a big fortune contributes to Beauty.",
    "author": "Margot Asquith",
    "category": "beauty"
  },
  {
    "quote": "I really admire a woman for her intelligence, her personality. Beauty is not enough.",
    "author": "Roberto Cavalli",
    "category": "beauty"
  },
  {
    "quote": "There is no definition of beauty, but when you can see someone's spirit coming through, something unexplainable, that's beautiful to me.",
    "author": "Liv Tyler",
    "category": "beauty"
  },
  {
    "quote": "Beauty is only skin deep, but ugly goes clean to the bone.",
    "author": "Dorothy Parker",
    "category": "beauty"
  },
  {
    "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
    "author": "Marilyn Monroe",
    "category": "beauty"
  },
  {
    "quote": "That's the beauty of music. You can take a theme from a Bach sacred choral work and use it to a completely different end.",
    "author": "Dianne Reeves",
    "category": "beauty"
  },
  {
    "quote": "Beauty is truth's smile when she beholds her own face in a perfect mirror.",
    "author": "Rabindranath Tagore",
    "category": "beauty"
  },
  {
    "quote": "The pursuit of truth and beauty is a sphere of activity in which we are permitted to remain children all our lives.",
    "author": "Albert Einstein",
    "category": "beauty"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt",
    "category": "beauty"
  },
  {
    "quote": "The best part of beauty is that which no picture can express.",
    "author": "Francis Bacon",
    "category": "beauty"
  },
  {
    "quote": "A thing of beauty is a joy forever: its loveliness increases; it will never pass into nothingness.",
    "author": "John Keats",
    "category": "beauty"
  },
  {
    "quote": "The soul that sees beauty may sometimes walk alone.",
    "author": "Johann Wolfgang von Goethe",
    "category": "beauty"
  },
  {
    "quote": "There is no exquisite beauty… without some strangeness in the proportion.",
    "author": "Edgar Allan Poe",
    "category": "beauty"
  },
  {
    "quote": "Everything has beauty, but not everyone sees it.",
    "author": "Confucius",
    "category": "beauty"
  },
  {
    "quote": "People are like stained-glass windows. They sparkle and shine when the sun is out, but when the darkness sets in, their true beauty is revealed only if there is light from within.",
    "author": "Elisabeth Kübler-Ross",
    "category": "beauty"
  },
  {
    "quote": "Real beauty is to be true to oneself. That's what makes me feel good.",
    "author": "Laetitia Casta",
    "category": "beauty"
  },
  {
    "quote": "Beauty begins the moment you decide to be yourself.",
    "author": "Coco Chanel",
    "category": "beauty"
  },
  {
    "quote": "The beauty of a woman is not in a facial mode but the true beauty in a woman is reflected in her soul. It is the caring that she lovingly gives, the passion that she shows. The beauty of a woman grows with the passing years.",
    "author": "Audrey Hepburn",
    "category": "beauty"
  },
  {
    "quote": "Taking joy in living is a woman’s best cosmetic.",
    "author": "Rosalind Russell",
    "category": "beauty"
  },
  {
    "quote": "Beauty is power; a smile is its sword.",
    "author": "John Ray",
    "category": "beauty"
  },
  {
    "quote": "Beauty is eternity gazing at itself in a mirror. But you are eternity and you are the mirror.",
    "author": "Kahlil Gibran",
    "category": "beauty"
  },
  {
    "quote": "Do not waste time on things you cannot change. Change your thoughts, and you change your world.",
    "author": "Norman Vincent Peale",
    "category": "beauty"
  },
  {
    "quote": "Beauty is truth, truth beauty,—that is all ye know on earth, and all ye need to know.",
    "author": "John Keats",
    "category": "beauty"
  },
  {
    "quote": "To love beauty is to see light.",
    "author": "Victor Hugo",
    "category": "beauty"
  },
  {
    "quote": "Think of all the beauty still left around you and be happy.",
    "author": "Anne Frank",
    "category": "beauty"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt",
    "category": "beauty"
  },
  {
    "quote": "Beauty is not in the face; beauty is a light in the heart.",
    "author": "Kahlil Gibran",
    "category": "beauty"
  },
  {
    "quote": "The pursuit of truth and beauty is a sphere of activity in which we are permitted to remain children all our lives.",
    "author": "Albert Einstein",
    "category": "beauty"
  },
  {
    "quote": "Beauty is whatever gives joy.",
    "author": "Edna St. Vincent Millay",
    "category": "beauty"
  },
  {
    "quote": "A thing of beauty is a joy forever: its loveliness increases; it will never pass into nothingness.",
    "author": "John Keats",
    "category": "beauty"
  },
  {
    "quote": "Everything has its beauty, but not everyone sees it.",
    "author": "Confucius",
    "category": "beauty"
  },
  {
    "quote": "The Queen of Crafts herself, Martha Stewart, and I have the same birthday. I prefer to think it's the glue-gun wielding, perfect-tart-producing Martha and not the copper pan-throwing, jail-going Martha. But I suppose if I am going to share a calendar square with some of Martha, I have to share it with all of Martha.",
    "author": "Sloane Crosley",
    "category": "birthday"
  },
  {
    "quote": "I remember when the candle shop burned down. Everyone stood around singing 'Happy Birthday.'",
    "author": "Steven Wright",
    "category": "birthday"
  },
  {
    "quote": "When I turned 60, it didn't bother me at all.",
    "author": "Yoko Ono",
    "category": "birthday"
  },
  {
    "quote": "My father gave me the greatest gift anyone could give another person, he believed in me.",
    "author": "Jim Valvano",
    "category": "birthday"
  },
  {
    "quote": "I have had fans make me the big picture collages of the photo books I have had fans send me birthday cakes... sing to me on my voicemail. I have had fans flash me. I have had older fans give me their bras and underwear onstage.",
    "author": "Puff Daddy",
    "category": "birthday"
  },
  {
    "quote": "I think, at a child's birth, if a mother could ask a fairy godmother to endow it with the most useful gift, that gift should be curiosity.",
    "author": "Eleanor Roosevelt",
    "category": "birthday"
  },
  {
    "quote": "I've looked after my money. As I started working around my third birthday, my first check went straight to the bank.",
    "author": "Samantha Barks",
    "category": "birthday"
  },
  {
    "quote": "Every year on your birthday, you get a chance to start new.",
    "author": "Sammy Hagar",
    "category": "birthday"
  },
  {
    "quote": "Lucy took care of me on the set, and made sure that none of the crew cussed around me. She also had birthday parties for me and made sure that they were well attended.",
    "author": "Keith Thibodeaux",
    "category": "birthday"
  },
  {
    "quote": "If you look over the years, the styles have changed - the clothes, the hair, the production, the approach to the songs. The icing to the cake has changed flavors. But if you really look at the cake itself, it's really the same.",
    "author": "John Oates",
    "category": "birthday"
  },
  {
    "quote": "My mother asked me what I wanted for my birthday, so I said I wanted to read poetry with her.",
    "author": "Guy Johnson",
    "category": "birthday"
  },
  {
    "quote": "The first guitar I ever got was for my 13th birthday.",
    "author": "Rick Springfield",
    "category": "birthday"
  },
  {
    "quote": "For my birthday this year, my girlfriends - who knew I'd just inherited my dad's turntable - gave me a carton of albums like 'Blue Kentucky Girl,' by Emmylou Harris, and 'Off the Wall,' by Michael Jackson. It's all stuff we grew up with. I mean, you can't have a music collection without Prince's 'Purple Rain' - it just can't be done!",
    "author": "Connie Britton",
    "category": "birthday"
  },
  {
    "quote": "A gift, with a kind countenance, is a double present.",
    "author": "Thomas Fuller",
    "category": "birthday"
  },
  {
    "quote": "It's odd the things that people remember. Parents will arrange a birthday party, certain it will stick in your mind forever. You'll have a nice time, then two years later you'll be like, 'There was a pony there? Really? And a clown with one leg?'",
    "author": "David Sedaris",
    "category": "birthday"
  },
  {
    "quote": "I hate birthdays. I thought that I only hated my own birthday, and then I realized that I hate my children's birthdays too.",
    "author": "Samantha Bee",
    "category": "birthday"
  },
  {
    "quote": "My father gave me the greatest gift anyone could give another person, he believed in me.",
    "author": "Jim Valvano",
    "category": "birthday"
  },
  {
    "quote": "Since graduation, I have measured time in 4-by-5-inch pieces of paper, four days on the left and three on the right. Every social engagement, interview, reading, flight, doctor's appointment, birthday and dry-cleaning reminder has been handwritten between metal loops.",
    "author": "Sloane Crosley",
    "category": "birthday"
  },
  {
    "quote": "Citizens, thank you for all your birthday wishes. I am 88 years old today and still lucky to live in the greatest city in the world.",
    "author": "Ed Koch",
    "category": "birthday"
  },
  {
    "quote": "All I watch is the Food Network. I took a cheesemaking class a few weeks ago, and I told my family and friends to only get me kitchen stuff on my birthday. I'm into every kind of cookbook and anything by Anthony Bourdain. I'd love to own a restaurant if I could find the right chef.",
    "author": "Jesse McCartney",
    "category": "birthday"
  },
  {
    "quote": "The day before my 16th birthday I got my guitar.",
    "author": "Stevie Nicks",
    "category": "birthday"
  },
  {
    "quote": "I worked at an ice cream parlor called Chadwicks. We wore old-timey outfits and had to bang a drum, play a kazoo, and sing 'Happy Birthday' to people while giving them free birthday sundaes. Lots of ice cream scooping and $1 tips.",
    "author": "Amy Poehler",
    "category": "birthday"
  },
  {
    "quote": "I wanted to buy a candle holder, but the store didn't have one. So I got a cake.",
    "author": "Mitch Hedberg",
    "category": "birthday"
  },
  {
    "quote": "Only then, approaching my fortieth birthday, I made philosophy my life's work.",
    "author": "Karl Jaspers",
    "category": "birthday"
  },
  {
    "quote": "I quit high school on my birthday. It was my senior year and I didn't see the point. This was 1962, and I was ready to make music.",
    "author": "Barry White",
    "category": "birthday"
  },
  {
    "quote": "Handmade presents are scary because they reveal that you have too much free time.",
    "author": "Doug Coupland",
    "category": "birthday"
  },
  {
    "quote": "One I built when I was a kid, and it was a real miniature of Disneyland. I fell in love with the park when I went there with my parents on my 12th birthday.",
    "author": "Bobby Sherman",
    "category": "birthday"
  },
  {
    "quote": "The first guitar I ever got was for my 13th birthday.",
    "author": "Rick Springfield",
    "category": "birthday"
  },
  {
    "quote": "I'm a summer baby, so I usually have my birthday as a good summer memory.",
    "author": "Sloane Crosley",
    "category": "birthday"
  },
  {
    "quote": "We didn't have a whole lot of money when I was growing up either. I would always ask for magic books or magic tricks for my birthday or for Christmas and the rest of the year I either had to mow lawns or find part time jobs to help supplement the cost of doing magic.",
    "author": "Lance Burton",
    "category": "birthday"
  },
  {
    "quote": "As far as those kinds of things, I also played at the concert to call for the release of Nelson Mandela when he was a political prisoner in South Africa. We were celebrating his 70th birthday and calling for his release.",
    "author": "Jackson Browne",
    "category": "birthday"
  },
  {
    "quote": "It is ironic that the one thing that all religions recognize as separating us from our creator, our very self-consciousness, is also the one thing that divides us from our fellow creatures. It was a bitter birthday present from evolution.",
    "author": "Annie Dillard",
    "category": "birthday"
  },
  {
    "quote": "I'm not materialistic. I believe in presents from the heart, like a drawing that a child does.",
    "author": "Victoria Beckham",
    "category": "birthday"
  },
  {
    "quote": "I went to a rare live Van Dyke show and met him there. And then he came to a show of mine and we spoke back stage. The third time was at Brian Wilson's birthday party.",
    "author": "Matthew Sweet",
    "category": "birthday"
  },
  {
    "quote": "If there's one thing I really want for my birthday, that is for the mining company not to mine my daddy's reserve.",
    "author": "Bindi Irwin",
    "category": "birthday"
  },
  {
    "quote": "I'm a summer baby, so I usually have my birthday as a good summer memory.",
    "author": "Sloane Crosley",
    "category": "birthday"
  },
  {
    "quote": "My brother got a .22 for his 12th birthday I got a .22. He got a hunting knife I got a hunting knife.",
    "author": "Stephanie Cutter",
    "category": "birthday"
  },
  {
    "quote": "A friend never defends a husband who gets his wife an electric skillet for her birthday.",
    "author": "Erma Bombeck",
    "category": "birthday"
  },
  {
    "quote": "This is a wonderful way to celebrate an 80th birthday... I wanted to be 65 again, but they wouldn't let me - Homeland Security.",
    "author": "Art Buchwald",
    "category": "birthday"
  },
  {
    "quote": "Your children need your presence more than your presents.",
    "author": "Jesse Jackson",
    "category": "birthday"
  },
  {
    "quote": "It's odd the things that people remember. Parents will arrange a birthday party, certain it will stick in your mind forever. You'll have a nice time, then two years later you'll be like, 'There was a pony there? Really? And a clown with one leg?'",
    "author": "David Sedaris",
    "category": "birthday"
  },
  {
    "quote": "And currently, there are four to five new works in the pipeline for upcoming celebrations such as the Sydney 2000 Olympics, Australian Federation, my 50th Birthday, and Sydney Dance Company's 25th Anniversary.",
    "author": "Graeme Murphy",
    "category": "birthday"
  },
  {
    "quote": "Anybody can have a birthday. It requires nothing. Murderers have birthdays. It's the opposite of anything that I believe in. And I don't like at work where you stop everything to sing 'Happy Birthday' to someone. I feel like that's for children.",
    "author": "Mindy Kaling",
    "category": "birthday"
  },
  {
    "quote": "It is lovely, when I forget all birthdays, including my own, to find that somebody remembers me.",
    "author": "Ellen Glasgow",
    "category": "birthday"
  },
  {
    "quote": "I was quite a shy child. I would get terribly nervous and throw up before my birthday party. And then I would be fine. I feel the same now. I get nervous, then it's fine.",
    "author": "Matthew Macfadyen",
    "category": "birthday"
  },
  {
    "quote": "Nicole will come up in conversations where it's in a part of the conversation. Or we may be somewhere and I would tell some story about their mother and I. You know, we always honor her birthday.",
    "author": "O. J. Simpson",
    "category": "birthday"
  },
  {
    "quote": "There are three hundred and sixty-four days when you might get un-birthday presents, and only one for birthday presents, you know.",
    "author": "Lewis Carroll",
    "category": "birthday"
  },
  {
    "quote": "Handmade presents are scary because they reveal that you have too much free time.",
    "author": "Doug Coupland",
    "category": "birthday"
  },
  {
    "quote": "I'm not materialistic. I believe in presents from the heart, like a drawing that a child does.",
    "author": "Victoria Beckham",
    "category": "birthday"
  },
  {
    "quote": "As far as those kinds of things, I also played at the concert to call for the release of Nelson Mandela when he was a political prisoner in South Africa. We were celebrating his 70th birthday and calling for his release.",
    "author": "Jackson Browne",
    "category": "birthday"
  },
  {
    "quote": "The more you praise and celebrate your life, the more there is in life to celebrate.",
    "author": "Oprah Winfrey",
    "category": "birthday"
  },
  {
    "quote": "Let us celebrate the occasion with wine and sweet words.",
    "author": "Plautus",
    "category": "birthday"
  },
  {
    "quote": "The return of my birthday, if I remember it, fills me with thoughts which it seems to be the general care of humanity to escape.",
    "author": "Samuel Johnson",
    "category": "birthday"
  },
  {
    "quote": "I can put my legs behind my head and sing 'Happy Birthday.' Because that's something that me and my friends used to do when we were in gymnastics class as kids, and I can still do it. I was doing it since I was 8 and 9. They used to call me Gumby. Very bendy.",
    "author": "Emmy Rossum",
    "category": "birthday"
  },
  {
    "quote": "I've got some incredible fans actually - so loyal and they make me birthday cards and Christmas cards. I got this package of poems and artwork based around the songs. They've got this thing called 'Floetry' where they all have to put in artwork. They've set up their own competitions and stuff which is kind of amazing.",
    "author": "Florence Welch",
    "category": "birthday"
  },
  {
    "quote": "I tend to foster drama via bleakness. If I want the reader to feel sympathy for a character, I cleave the character in half, on his birthday. And then it starts raining. And he's made of sugar.",
    "author": "George Saunders",
    "category": "birthday"
  },
  {
    "quote": "Only then, approaching my fortieth birthday, I made philosophy my life's work.",
    "author": "Karl Jaspers",
    "category": "birthday"
  },
  {
    "quote": "I lost twins at 14 weeks, and I had to have an D and C on my birthday.",
    "author": "Amy Weber",
    "category": "birthday"
  },
  {
    "quote": "The way I see it, you should live everyday like its your birthday.",
    "author": "Paris Hilton",
    "category": "birthday"
  },
  {
    "quote": "The American flag is an enduring symbol of liberty, democracy, and justice. It is fitting that the House act to protect it as we approach our nation's birthday, and as our men and women in uniform rally behind it in Iraq's battlefields.",
    "author": "Joe Barton",
    "category": "birthday"
  },
  {
    "quote": "Love the giver more than the gift.",
    "author": "Brigham Young",
    "category": "birthday"
  },
  {
    "quote": "I married two weeks after my 18th birthday, far too young, and by the time I was 23 I was a single mother of three small children, Sean, Daniel and Victoria, living in a prefab house.",
    "author": "Sue Townsend",
    "category": "birthday"
  },
  {
    "quote": "The day before my 16th birthday I got my guitar.",
    "author": "Stevie Nicks",
    "category": "birthday"
  },
  {
    "quote": "My mom won't let me buy high-fashion stuff unless it's TK Maxx or a birthday occasion.",
    "author": "Chloe Moretz",
    "category": "birthday"
  },
  {
    "quote": "I cried on my 18th birthday. I thought 17 was such a nice age. You're young enough to get away with things, but you're old enough, too.",
    "author": "Liv Tyler",
    "category": "birthday"
  },
  {
    "quote": "It is lovely, when I forget all birthdays, including my own, to find that somebody remembers me.",
    "author": "Ellen Glasgow",
    "category": "birthday"
  },
  {
    "quote": "I want a chainsaw very badly, because I think cutting down a tree would be unbelievably satisfying. I have asked for a chainsaw for my birthday, but I think I'll probably be given jewelry instead.",
    "author": "Susan Orlean",
    "category": "birthday"
  },
  {
    "quote": "I suddenly realized how much I loved her when we attended Alfred Hitchcock's 75th birthday party last August. There was something magical about that night, and it made me see how much she really meant to me.",
    "author": "Rod Taylor",
    "category": "birthday"
  },
  {
    "quote": "Let us celebrate the occasion with wine and sweet words.",
    "author": "Plautus",
    "category": "birthday"
  },
  {
    "quote": "The best way to remember your wife's birthday is to remember it once.",
    "author": "E. Joseph Cossman",
    "category": "birthday"
  },
  {
    "quote": "The only thing better than singing is more singing.",
    "author": "Ella Fitzgerald",
    "category": "birthday"
  },
  {
    "quote": "You know, we'd just had a birthday, he was... you know, he still had a future out of him, and all I can is he was just one of the most beautiful people in the world... a very gifted man, and it's a loss to the world, not just for us.",
    "author": "Robin Gibb",
    "category": "birthday"
  },
  {
    "quote": "My mom won't let me buy high-fashion stuff unless it's TK Maxx or a birthday occasion.",
    "author": "Chloe Moretz",
    "category": "birthday"
  },
  {
    "quote": "I have had fans make me the big picture collages of the photo books I have had fans send me birthday cakes... sing to me on my voicemail. I have had fans flash me. I have had older fans give me their bras and underwear onstage.",
    "author": "Puff Daddy",
    "category": "birthday"
  },
  {
    "quote": "I worked at an ice cream parlor called Chadwicks. We wore old-timey outfits and had to bang a drum, play a kazoo, and sing 'Happy Birthday' to people while giving them free birthday sundaes. Lots of ice cream scooping and $1 tips.",
    "author": "Amy Poehler",
    "category": "birthday"
  },
  {
    "quote": "I married two weeks after my 18th birthday, far too young, and by the time I was 23 I was a single mother of three small children, Sean, Daniel and Victoria, living in a prefab house.",
    "author": "Sue Townsend",
    "category": "birthday"
  },
  {
    "quote": "I hate birthdays. I thought that I only hated my own birthday, and then I realized that I hate my children's birthdays too.",
    "author": "Samantha Bee",
    "category": "birthday"
  },
  {
    "quote": "All the world is birthday cake, so take a piece, but not too much.",
    "author": "George Harrison",
    "category": "birthday"
  },
  {
    "quote": "You know you're getting old when the candles cost more than the cake.",
    "author": "Bob Hope",
    "category": "birthday"
  },
  {
    "quote": "We were probably the last people in the country to get a VCR and we didn't have cable. There wasn't any admiration of glamour, no, 'I want to look like them or have that lifestyle', because everyone in my town had the same lifestyle. So I didn't think, 'Ooh, a movie star's birthday!' I just thought, 'What?'",
    "author": "Christina Hendricks",
    "category": "birthday"
  },
  {
    "quote": "I crashed my boyfriend's birthday when I was 12 years old. He didn't invite me and so I showed up.",
    "author": "Isla Fisher",
    "category": "birthday"
  },
  {
    "quote": "All I watch is the Food Network. I took a cheesemaking class a few weeks ago, and I told my family and friends to only get me kitchen stuff on my birthday. I'm into every kind of cookbook and anything by Anthony Bourdain. I'd love to own a restaurant if I could find the right chef.",
    "author": "Jesse McCartney",
    "category": "birthday"
  },
  {
    "quote": "I wasn't very good about juggling family and my career. I was interested in who was coming to the children's birthday party, what my son was writing. I was thinking about Legos.",
    "author": "Jill Clayburgh",
    "category": "birthday"
  },
  {
    "quote": "A gift, with a kind countenance, is a double present.",
    "author": "Thomas Fuller",
    "category": "birthday"
  },
  {
    "quote": "For the youth, the indignation of most things will just surge as each birthday passes.",
    "author": "Chris Evans",
    "category": "birthday"
  },
  {
    "quote": "The return of my birthday, if I remember it, fills me with thoughts which it seems to be the general care of humanity to escape.",
    "author": "Samuel Johnson",
    "category": "birthday"
  },
  {
    "quote": "I want a chainsaw very badly, because I think cutting down a tree would be unbelievably satisfying. I have asked for a chainsaw for my birthday, but I think I'll probably be given jewelry instead.",
    "author": "Susan Orlean",
    "category": "birthday"
  },
  {
    "quote": "There weren't any astronauts until I was about 10. Yuri Gagarin went into space right around my 10th birthday.",
    "author": "John L. Phillips",
    "category": "birthday"
  },
  {
    "quote": "The Queen of Crafts herself, Martha Stewart, and I have the same birthday. I prefer to think it's the glue-gun wielding, perfect-tart-producing Martha and not the copper pan-throwing, jail-going Martha. But I suppose if I am going to share a calendar square with some of Martha, I have to share it with all of Martha.",
    "author": "Sloane Crosley",
    "category": "birthday"
  },
  {
    "quote": "The more you praise and celebrate your life, the more there is in life to celebrate.",
    "author": "Oprah Winfrey",
    "category": "birthday"
  },
  {
    "quote": "Some people won't go the extra mile, and then on their birthday, when no one makes a fuss, they feel neglected and bitter.",
    "author": "Anne Lamott",
    "category": "birthday"
  },
  {
    "quote": "I used to go down every year for the remembrance of Elvis' birthday. Memphis State College invited me to sit in the auditorium and speak to the people for one of those Elvis days.",
    "author": "Otis Blackwell",
    "category": "birthday"
  },
  {
    "quote": "If there's one thing I really want for my birthday, that is for the mining company not to mine my daddy's reserve.",
    "author": "Mandy Moore",
    "category": "birthday"
  },
  {
    "quote": "There is a real danger that computers will develop intelligence and take over. We urgently need to develop direct connections to the brain so that computers can add to human intelligence rather than be in opposition.",
    "author": "Stephen Hawking",
    "category": "computer"
  },
  {
    "quote": "The ownership of computers in the home is far less than the statistics show, because usually when the computer breaks down once, that is the end of it for a long, long time. They do not have the money or incentive to get the computer repaired.",
    "author": "Major Owens",
    "category": "computer"
  },
  {
    "quote": "I do not fear computers. I fear the lack of them.",
    "author": "Isaac Asimov",
    "category": "computer"
  },
  {
    "quote": "Reading computer manuals without the hardware is as frustrating as reading manuals without the software.",
    "author": "Arthur C. Clarke",
    "category": "computer"
  },
  {
    "quote": "Lighter computers and lighter sensors would let you have more function in a given weight, which is very important if you are launching things into space, and you have to pay by the pound to put things there.",
    "author": "Ralph Merkle",
    "category": "computer"
  },
  {
    "quote": "The real danger is not that computers will begin to think like men, but that men will begin to think like computers.",
    "author": "Sydney J. Harris",
    "category": "computer"
  },
  {
    "quote": "I was afraid of the internet... because I couldn't type.",
    "author": "Jack Welch",
    "category": "computer"
  },
  {
    "quote": "Gee, I am a complete Luddite when it comes to computers, I can barely log on!",
    "author": "Jonathan Shapiro",
    "category": "computer"
  },
  {
    "quote": "It appears that the media filters we carry in our heads are like computers: they've been forced to get faster in order to keep up with the demands our high-speed society puts on them.",
    "author": "Roy H. Williams",
    "category": "computer"
  },
  {
    "quote": "I am of the very last generation who didn't have computers at school. As we grow old we'll become something of an aberration.",
    "author": "Steve Coogan",
    "category": "computer"
  },
  {
    "quote": "The Semantic Web is not a separate Web but an extension of the current one, in which information is given well-defined meaning, better enabling computers and people to work in cooperation.",
    "author": "Tim Berners-Lee",
    "category": "computer"
  },
  {
    "quote": "I wouldn't know how to find eBay on the computer if my life depended on it.",
    "author": "Marc Jacobs",
    "category": "computer"
  },
  {
    "quote": "Man, I don't want to have nothing to do with computers. I don't want the government in my business.",
    "author": "Erykah Badu",
    "category": "computer"
  },
  {
    "quote": "You can't trust the internet.",
    "author": "Nicolette Sheridan",
    "category": "computer"
  },
  {
    "quote": "We're just into toys, whether it's motorcycles or race cars or computers. I've got the Palm Pilot right here with me, I've got the world's smallest phone. Maybe it's just because I'm still a big little kid and I just love toys, you know?",
    "author": "Catherine Bell",
    "category": "computer"
  },
  {
    "quote": "The only thing I do on a computer is play Texas Hold 'Em, really. Obviously my cell phone is a computer. My car is a computer. I'm on computers every day without actively seeking them out.",
    "author": "John Hawkes",
    "category": "computer"
  },
  {
    "quote": "When I launched the development of the GNU system, I explicitly said the purpose of developing this system is so we can use our computers and have freedom, thus if you use some other free system instead but you have freedom, then it's a success. It's not popularity for our code but it's success for our goal.",
    "author": "Richard Stallman",
    "category": "computer"
  },
  {
    "quote": "One of the things that is not so good is that a decision was made long ago about the size of an IP address - 32 bits. At the time it was a number much larger than anyone could imagine ever having that many computers but it turned out to be too small.",
    "author": "Jon Postel",
    "category": "computer"
  },
  {
    "quote": "I understand that computers, which I once believed to be but a hermaphrodite typewriter-cum-filing cabinet, offer the cyber literate increased ability to communicate. I do not think this is altogether a bad thing, however it may appear on the surface.",
    "author": "David Mamet",
    "category": "computer"
  },
  {
    "quote": "Computers themselves, and software yet to be developed, will revolutionize the way we learn.",
    "author": "Steve Jobs",
    "category": "computer"
  },
  {
    "quote": "There is a computer disease that anybody who works with computers knows about. It's a very serious disease and it interferes completely with the work. The trouble with computers is that you 'play' with them!",
    "author": "Richard P. Feynman",
    "category": "computer"
  },
  {
    "quote": "From cell phones to computers, quality is improving and costs are shrinking as companies fight to offer the public the best product at the best price. But this philosophy is sadly missing from our health-care insurance system.",
    "author": "John Shadegg",
    "category": "computer"
  },
  {
    "quote": "We've been working now with computers and education for 30 years, computers in developing countries for 20 years, and trying to make low-cost machines for 10 years. This is not a sudden turn down the road.",
    "author": "Nicholas Negroponte",
    "category": "computers"
  },
  {
    "quote": "Sci-fi films are the epic films of the day because we can no longer put 10,000 extras in the scene - but we can draw thousands of aliens with computers.",
    "author": "William Shatner",
    "category": "computers"
  },
  {
    "quote": "One of the problems with computers, particularly for the older people, is they were befuddled by them, and the computers have gotten better. They have gotten easier to use. They have gotten less expensive. The software interfaces have made things a lot more accessible.",
    "author": "Steve Case",
    "category": "computers"
  },
  {
    "quote": "I'm interested in all kinds of pictures, however they are made, with cameras, with paint brushes, with computers, with anything.",
    "author": "David Hockney",
    "category": "computer"
  },
  {
    "quote": "If your computer speaks English, it was probably made in Japan.",
    "author": "Alan Perlis",
    "category": "computer"
  },
  {
    "quote": "And my real enemy is not to hold the specimen sterile, but it's the lighting. The light is our real enemy. So we have to work with very very poor lighting. But we can increase the light with computers.",
    "author": "Lennart Nilsson",
    "category": "computer"
  },
  {
    "quote": "I am thankful the most important key in history was invented. It's not the key to your house, your car, your boat, your safety deposit box, your bike lock or your private community. It's the key to order, sanity, and peace of mind. The key is 'Delete.'",
    "author": "Elayne Boosler",
    "category": "computer"
  },
  {
    "quote": "Kids today are smarter than we ever were. And they've got computers, too, which is awesome. They're scary to me.",
    "author": "David Arquette",
    "category": "computer"
  },
  {
    "quote": "People are so bad at driving cars that computers don't have to be that good to be much better. Any time you stand in line at the D.M.V. and look around, you're like, Oh, my God, I wish all these people were replaced by computer drivers.",
    "author": "Marc Andreessen",
    "category": "computer"
  },
  {
    "quote": "People assume that computers will do everything that humans do. Not good. People are different from each other and they are all really different from computers.",
    "author": "Eric Schmidt",
    "category": "computer"
  },
  {
    "quote": "Computers are magnificent tools for the realization of our dreams, but no machine can replace the human spark of spirit, compassion, love, and understanding.",
    "author": "Louis Gerstner",
    "category": "computer"
  },
  {
    "quote": "Man, I don't want to have nothing to do with computers. I don't want the government in my business.",
    "author": "Erykah Badu",
    "category": "computer"
  },
  {
    "quote": "The question of whether a computer can think is no more interesting than the question of whether a submarine can swim.",
    "author": "Edsger Dijkstra",
    "category": "computer"
  },
  {
    "quote": "I actually use a computer a lot. I have three computers that I use on a regular basis - one is on my desk top in my Washington office, another is at home, and I have my laptop that I use when I'm travelling.",
    "author": "Rick Boucher",
    "category": "computer"
  },
  {
    "quote": "Computers are to design as microwaves are to cooking.",
    "author": "Milton Glaser",
    "category": "computer"
  },
  {
    "quote": "Bill Gates is the pope of the personal computer industry. He decides who's going to build.",
    "author": "Larry Ellison",
    "category": "computer"
  },
  {
    "quote": "Yet in this global economy, no jobs are safe. High-speed Internet connections and low-cost, skilled labor overseas are an explosive combination.",
    "author": "Bob Taft",
    "category": "computer"
  },
  {
    "quote": "Yeah, computers are going to take over the programming business because they have become so fast recently that they can solve the Halting Problem in five seconds flat.",
    "author": "Craig Bruce",
    "category": "computer"
  },
  {
    "quote": "Even when I work with computers, with high technology, I always try to put in the touch of the hand.",
    "author": "Issey Miyake",
    "category": "computer"
  },
  {
    "quote": "Imagine if every Thursday your shoes exploded if you tied them the usual way. This happens to us all the time with computers, and nobody thinks of complaining.",
    "author": "Jef Raskin",
    "category": "computer"
  },
  {
    "quote": "I have a crazy amount of different jobs, so the way I manage that is to not do more than one at a time. It's like old computers that had small memory chips, they would do something called swapping, where they would fill the memory with one task, do it and get it out.",
    "author": "Louis C. K.",
    "category": "computer"
  },
  {
    "quote": "I actually use a computer a lot. I have three computers that I use on a regular basis - one is on my desk top in my Washington office, another is at home, and I have my laptop that I use when I'm travelling.",
    "author": "Rick Boucher",
    "category": "computer"
  },
  {
    "quote": "I am thankful the most important key in history was invented. It's not the key to your house, your car, your boat, your safety deposit box, your bike lock or your private community. It's the key to order, sanity, and peace of mind. The key is 'Delete.'",
    "author": "Elayne Boosler",
    "category": "computer"
  },
  {
    "quote": "Computers are magnificent tools for the realization of our dreams, but no machine can replace the human spark of spirit, compassion, love, and understanding.",
    "author": "Louis Gerstner",
    "category": "computer"
  },
  {
    "quote": "You have to wait for people to program you. The only difference is the amount of people that you're going to reach but that's going to even out in the next two or three years anyway. Computers are being bought faster than televisions right now.",
    "author": "Chuck D.",
    "category": "computer"
  },
  {
    "quote": "The internet is not for sissies.",
    "author": "Paul Vixie",
    "category": "computer"
  },
  {
    "quote": "In computing, turning the obvious into the useful is a living definition of the word 'frustration'.",
    "author": "Alan Perlis",
    "category": "computer"
  },
  {
    "quote": "With our work at Kazaa, we began seeing growing broadband connections and more powerful computers and more streaming multimedia, and we saw that the traditional way of communicating by phone no longer made a lot of sense.",
    "author": "Niklas Zennstrom",
    "category": "computer"
  },
  {
    "quote": "Security is, I would say, our top priority because for all the exciting things you will be able to do with computers - organizing your lives, staying in touch with people, being creative - if we don't solve these security problems, then people will hold back.",
    "author": "Bill Gates",
    "category": "computer"
  },
  {
    "quote": "We're going to be able to ask our computers to monitor things for us, and when certain conditions happen, are triggered, the computers will take certain actions and inform us after the fact.",
    "author": "Steve Jobs",
    "category": "computer"
  },
  {
    "quote": "Home computers are being called upon to perform many new functions, including the consumption of homework formerly eaten by the dog.",
    "author": "Doug Larson",
    "category": "computer"
  },
  {
    "quote": "Computer science is no more about computers than astronomy is about telescopes.",
    "author": "Edsger Dijkstra",
    "category": "computer"
  },
  {
    "quote": "When I write software, I know that it will fail, either due to my own mistake, or due to some other cause.",
    "author": "Wietse Venema",
    "category": "computer"
  },
  {
    "quote": "So a more sensible thing it seemed to me was to go to Silicon Valley and be pushing on the technology companies to accelerate the use of audio and music in computers.",
    "author": "Thomas Dolby",
    "category": "computer"
  },
  {
    "quote": "I'm a '70s mom, and my daughter is a '90s mom. I know a lot of women my age who are real computer freaks.",
    "author": "Florence Henderson",
    "category": "computer"
  },
  {
    "quote": "I think I was lucky to come of age in a place and time - the American South in the 1960s and '70s - when the machine hadn't completely taken over life. The natural world was still the world, and machines - TV, telephone, cars - were still more or less ancillary, and computers were unheard of in everyday life.",
    "author": "Ben Fountain",
    "category": "computer"
  },
  {
    "quote": "China has legally purchased high performance computers, advanced machine tools, and semiconductor-manufacturing equipment from several American companies.",
    "author": "Charles Foster Bass",
    "category": "computer"
  },
  {
    "quote": "I continue to meet people who have had their Web pages hijacked, their browsers corrupted, in some cases, their children exposed to inappropriate material from these dangerous programs hidden in their family computers.",
    "author": "Cliff Stearns",
    "category": "computer"
  },
  {
    "quote": "The internet is not for sissies.",
    "author": "Paul Vixie",
    "category": "computer"
  },
  {
    "quote": "I was a 'Duck Hunt' and 'Mario' guy, and stuff like that. I was never technologically driven. I never had all the cool, new toys. I was the youngest child, I wasn't the only child, so I wasn't spoiled as a kid. And, we were on the farm, so we didn't have a lot. Also, with computers, I'm not very good with them. I just check my email.",
    "author": "Garrett Hedlund",
    "category": "computer"
  },
  {
    "quote": "Comic books aren't nerdy. You'd have to be an idiot to think computers are nerdy.",
    "author": "Adam Brody",
    "category": "computer"
  },
  {
    "quote": "The Internet is a powerful way to make lots of money... But we are not going to buy Yahoo!",
    "author": "Sumner Redstone",
    "category": "computer"
  },
  {
    "quote": "The next major explosion is going to be when genetics and computers come together. I'm talking about an organic computer - about biological substances that can function like a semiconductor.",
    "author": "Alvin Toffler",
    "category": "computer"
  },
  {
    "quote": "The new information technology... Internet and e-mail... have practically eliminated the physical costs of communications.",
    "author": "Peter Drucker",
    "category": "computer"
  },
  {
    "quote": "Google is working on self-driving cars, and they seem to work. People are so bad at driving cars that computers don't have to be that good to be much better.",
    "author": "Marc Andreessen",
    "category": "computer"
  },
  {
    "quote": "I just think people have a lot of fiction. But, you know, I mean, the real story of Facebook is just that we've worked so hard for all this time. I mean, the real story is actually probably pretty boring, right? I mean, we just sat at our computers for six years and coded.",
    "author": "Mark Zuckerberg",
    "category": "computer"
  },
  {
    "quote": "Computers have virtually replaced tape recorders.",
    "author": "Tony Visconti",
    "category": "computer"
  },
  {
    "quote": "I continue to meet people who have had their Web pages hijacked, their browsers corrupted, in some cases, their children exposed to inappropriate material from these dangerous programs hidden in their family computers.",
    "author": "Cliff Stearns",
    "category": "computer"
  },
  {
    "quote": "People think computers will keep them from making mistakes. They're wrong. With computers you make mistakes faster.",
    "author": "Adam Osborne",
    "category": "computer"
  },
  {
    "quote": "Computers are useless. They can only give you answers.",
    "author": "Pablo Picasso",
    "category": "computer"
  },
  {
    "quote": "The Internet is not just one thing, it's a collection of things - of numerous communications networks that all speak the same digital language.",
    "author": "Jim Clark",
    "category": "computer"
  },
  {
    "quote": "We have an epidemic of sexual predators following our children, whether it be on the computers, whether it be in our public parks, whether it be in the workplace, or even our schools.",
    "author": "Jon Porter",
    "category": "computer"
  },
  {
    "quote": "My whole life had been designing computers I could never build.",
    "author": "Steve Wozniak",
    "category": "computer"
  },
  {
    "quote": "Computers make it easier to do a lot of things, but most of the things they make it easier to do don't need to be done.",
    "author": "Andy Rooney",
    "category": "computer"
  },
  {
    "quote": "I am cursed with computers something always goes wrong.",
    "author": "Carla Bruni",
    "category": "computer"
  },
  {
    "quote": "Well, the big products in electronics in the '50s were radio and television. The first big computers were just beginning to come in and represented the most logical market for us to work in.",
    "author": "Jack Kilby",
    "category": "computer"
  },
  {
    "quote": "Obviously, our children, who have been playing with their computers since the age of five or six, don't have quite the same brain as those who were brought up on wooden or metal toys, whose brains are certainly atrophied by comparison.",
    "author": "Claude Vorilhon",
    "category": "computer"
  },
  {
    "quote": "It's been my policy to view the Internet not as an 'information highway,' but as an electronic asylum filled with babbling loonies.",
    "author": "Mike Royko",
    "category": "computer"
  },
  {
    "quote": "Musicians and journalists are the canaries in the coalmine, but, eventually, as computers get more and more powerful, it will kill off all middle-class professions.",
    "author": "Jaron Lanier",
    "category": "computer"
  },
  {
    "quote": "To err is human but to really foul up requires a computer.",
    "author": "Dan Rather",
    "category": "computer"
  },
  {
    "quote": "Computers are hierarchical. We have a desktop and hierarchical files which have to mean everything.",
    "author": "Ted Nelson",
    "category": "computer"
  },
  {
    "quote": "I think I thought it would be important for electronics as we knew it then, but that was a much simpler business and electronics was mostly radio and television and the first computers.",
    "author": "Jack Kilby",
    "category": "computer"
  },
  {
    "quote": "My whole life had been designing computers I could never build.",
    "author": "Steve Wozniak",
    "category": "computer"
  },
  {
    "quote": "Beatbullying's 'The Big March 2012' is such a brilliant campaign and I am very proud to be a part of it. I have been a victim of cyber bullying myself and I know firsthand just how hurtful it can be. People think that they can hide behind computers and send nasty and hurtful comments to people, and this is wrong.",
    "author": "Katherine Jenkins",
    "category": "computer"
  },
  {
    "quote": "A smartphone links patients' bodies and doctors' computers, which in turn are connected to the Internet, which in turn is connected to any smartphone anywhere. The new devices could put the management of an individual's internal organs in the hands of every hacker, online scammer, and digital vandal on Earth.",
    "author": "Charles C. Mann",
    "category": "computer"
  },
  {
    "quote": "The technological revolution at home makes it much easier for computers to do our work.",
    "author": "Fareed Zakaria",
    "category": "computer"
  },
  {
    "quote": "You can't trust the internet.",
    "author": "Nicolette Sheridan",
    "category": "computer"
  },
  {
    "quote": "I'm a '70s mom, and my daughter is a '90s mom. I know a lot of women my age who are real computer freaks.",
    "author": "Florence Henderson",
    "category": "computer"
  },
  {
    "quote": "People assume that computers will do everything that humans do. Not good. People are different from each other and they are all really different from computers.",
    "author": "Eric Schmidt",
    "category": "computer"
  },
  {
    "quote": "Sci-fi films are the epic films of the day because we can no longer put 10,000 extras in the scene - but we can draw thousands of aliens with computers.",
    "author": "William Shatner",
    "category": "computer"
  },
  {
    "quote": "One of the most feared expressions in modern times is 'The computer is down.'",
    "author": "Norman Ralph Augustine",
    "category": "computer"
  },
  {
    "quote": "The real danger is not that computers will begin to think like men, but that men will begin to think like computers.",
    "author": "Sydney J. Harris",
    "category": "computer"
  },
  {
    "quote": "Computers rather frighten me, because I never did learn to type, so the whole thing seems extraordinarily complicated to me.",
    "author": "Charles Keating",
    "category": "computer"
  },
  {
    "quote": "I think computer viruses should count as life. I think it says something about human nature that the only form of life we have created so far is purely destructive. We've created life in our own image.",
    "author": "Stephen Hawking",
    "category": "computer"
  },
  {
    "quote": "Smart women love smart men more than smart men love smart women.",
    "author": "Natalie Portman",
    "category": "dating"
  },
  {
    "quote": "If there hadn't been women we'd still be squatting in a cave eating raw meat, because we made civilization in order to impress our girlfriends.",
    "author": "Orson Welles",
    "category": "dating"
  },
  {
    "quote": "I used to be a real prince charming if I went on a date with a girl. But then I'd get to where I was likely to have a stroke from the stress of keeping up my act. I've since learned the key to a good date is to pay attention on her.",
    "author": "Matthew Perry",
    "category": "dating"
  },
  {
    "quote": "Well, a girlfriend once told me never to fight with anybody you don't love.",
    "author": "Jack Nicholson",
    "category": "dating"
  },
  {
    "quote": "I had to find a diet that would kick me back into dating shape, because I know that I can't date at size 8. I have to date at size 2. And it's just a fact of nature. Go get your injections and your chemical peels. You gotta look good to attract a man.",
    "author": "Patti Stanger",
    "category": "dating"
  },
  {
    "quote": "I love being a single mom. But it's definitely different when you're dating.",
    "author": "Brooke Burns",
    "category": "dating"
  },
  {
    "quote": "I'm much more interested in what an actor has to say about something substantial and important than who they're dating or what clothes they're wearing or some other asinine, insignificant aspect of their life.",
    "author": "Ben Affleck",
    "category": "dating"
  },
  {
    "quote": "I was dating this guy and we would spend all day text messaging each other. And he thought that he could tell that he liked me more because he actually spelt the word 'YOU' and I just put the letter 'U'.",
    "author": "Kelly Osbourne",
    "category": "dating"
  },
  {
    "quote": "What I remember most about junior homecoming was my date getting sick afterwards. That kinda sucked. Then, senior year, someone got gum in her hair when we were dancing. She had to get one of the chaperones to take her to the office and cut up her hair. I felt really bad for her, but it worked out fine.",
    "author": "James Lafferty",
    "category": "dating"
  },
  {
    "quote": "You're talking to someone who has been married to various people for the last 40 years of her life. Dating is not really something familiar. I've never really been a dater.",
    "author": "Stockard Channing",
    "category": "dating"
  },
  {
    "quote": "I don't mind dating younger men now.",
    "author": "Jackee Harry",
    "category": "dating"
  },
  {
    "quote": "The woman I am currently crazy about was a vegetarian for a year until I started dating her. As is the case with most vegetarians, she had never eaten properly prepared meat, only commercially packaged or otherwise abused flesh.",
    "author": "Steve Albini",
    "category": "dating"
  },
  {
    "quote": "Yeah, I think everybody has the crises of questioning themselves at some point or other in their lives. Is this where I should live? The job I should have? The girl I should be dating? Is this the friend I should have?",
    "author": "Chris Messina",
    "category": "dating"
  },
  {
    "quote": "I've always gone out with much younger guys. But I rushed into relationships before really getting to know the person. What would come up as a warning sign within the first two weeks of dating would usually be the exact reason the relationship would end!",
    "author": "Carrie Ann Inaba",
    "category": "dating"
  },
  {
    "quote": "I also find it interesting that a lot of people in their 30s are not married and don't have kids. There are a lot of people in this age bracket that are out there dating and trying to find love. And I never thought that at my age I would be.",
    "author": "John Stamos",
    "category": "dating"
  },
  {
    "quote": "Frankly, the reason I joined MENSA is because I was dating a guy at the time who spoke five languages and could solve a Rubik's Cube literally with his eyes closed because it's just an algorithm.",
    "author": "Ashley Rickards",
    "category": "dating"
  },
  {
    "quote": "A relationship requires a lot of work and commitment.",
    "author": "Greta Scacchi",
    "category": "dating"
  },
  {
    "quote": "I want my audience to know me for my work, not because of who I'm dating or what drugs I'm on or what club I went to.",
    "author": "Shia LaBeouf",
    "category": "dating"
  },
  {
    "quote": "I like the idea of dating, but I'm not dating anyone exclusively, particularly right now. It's hard to be in a relationship unless you're ready to go public with it. So it's a lot easier for me to not be in a relationship. I really don't want that part of my life to be tabloid fodder.",
    "author": "Cory Monteith",
    "category": "dating"
  },
  {
    "quote": "I started dating older men, and I would fall in love with them. I thought they could teach me about life.",
    "author": "Daphne Zuniga",
    "category": "dating"
  },
  {
    "quote": "I'm not old-fashioned when it comes to dating, but there's something nice about a guy pulling out a girl's chair and opening the door for her, even if it's just in the beginning.",
    "author": "Lauren Conrad",
    "category": "dating"
  },
  {
    "quote": "Frankly, the reason I joined MENSA is because I was dating a guy at the time who spoke five languages and could solve a Rubik's Cube literally with his eyes closed because it's just an algorithm.",
    "author": "Ashley Rickards",
    "category": "dating"
  },
  {
    "quote": "I highly suggest marriage to all my friends who are dating.",
    "author": "Jerry O'Connell",
    "category": "dating"
  },
  {
    "quote": "It's ironic, really. Guys should be excited that I got Kristen Bell. If Brad Pitt gets Kristen Bell, it's like, 'Well, of course he did.' With me, it should be, 'Oh good, a normal-looking guy got her. Maybe I'll get me a Kristen Bell.' But guys hate my guts for always dating women I have no right to be with.",
    "author": "Dax Shepard",
    "category": "dating"
  },
  {
    "quote": "I change my mind so much I need two boyfriends and a girlfriend.",
    "author": "Pink",
    "category": "dating"
  },
  {
    "quote": "I was dating a guy that was a huge wrestling fan and I'm embarrassed to say it now but I used to make fun of him for watching it.",
    "author": "Torrie Wilson",
    "category": "dating"
  },
  {
    "quote": "If I'm with a man, is that going to prevent me from achieving my goal? What sacrifices will I have to make in terms of being myself, if I'm with a man? Something that young women find out really quickly is that when you start dating, all of a sudden you're supposed to have a role. You're not allowed to just be yourself.",
    "author": "Candace Bushnell",
    "category": "dating"
  },
  {
    "quote": "It was funny actually because that was still during the time we were dating. He would get all these calls because supposedly before we broke up, we had already broken up in the trades, in the rags or whatever.",
    "author": "Rosario Dawson",
    "category": "dating"
  },
  {
    "quote": "Smart women love smart men more than smart men love smart women.",
    "author": "Natalie Portman",
    "category": "dating"
  },
  {
    "quote": "I got that experience through dating dozens of men for six years after college, getting an entry level magazine job at 21, working in the fiction department at Good Housekeeping and then working as a fashion editor there as well as writing many articles for the magazine.",
    "author": "Judith Krantz",
    "category": "dating"
  },
  {
    "quote": "The Google algorithm was a significant development. I've had thank-you emails from people whose lives have been saved by information on a medical website or who have found the love of their life on a dating website.",
    "author": "Tim Berners-Lee",
    "category": "dating"
  },
  {
    "quote": "Evolution is unobservable. It's based on blind faith in a few dry bones and on unreliable dating systems in which the gullible trust. Kids should be allowed to make up their own minds about this issue, and not be censored to 'one side is all we will let you hear.'",
    "author": "Ray Comfort",
    "category": "dating"
  },
  {
    "quote": "Good-looking individuals are treated better than homely ones in virtually every social situation, from dating to trial by jury.",
    "author": "Martha Beck",
    "category": "dating"
  },
  {
    "quote": "I feel like I am a real artist and I want to be able to feel what I am singing about. So when I sing, 'Leave (Get Out),' I have been through that. I think it is just a new generation, whether people are ready for it or not. Teenagers are dating.",
    "author": "JoJo",
    "category": "dating"
  },
  {
    "quote": "I used to be a real prince charming if I went on a date with a girl. But then I'd get to where I was likely to have a stroke from the stress of keeping up my act. I've since learned the key to a good date is to pay attention on her.",
    "author": "Matthew Perry",
    "category": "dating"
  },
  {
    "quote": "I didn't have a financial need, and I wasn't very gifted at relationships. I probably was more like what we think of boys as being: hard to pin down and wary of commitment.",
    "author": "Candice Bergen",
    "category": "dating"
  },
  {
    "quote": "I like the idea of dating, but I'm not dating anyone exclusively, particularly right now. It's hard to be in a relationship unless you're ready to go public with it. So it's a lot easier for me to not be in a relationship. I really don't want that part of my life to be tabloid fodder.",
    "author": "Cory Monteith",
    "category": "dating"
  },
  {
    "quote": "When I was first divorced, I started dating younger women, and it was really exciting. But after a while I was like, 'This is just dumb.'",
    "author": "Louis C. K.",
    "category": "dating"
  },
  {
    "quote": "Coming through the fire and through the storm of life with a strong man, my fiance Ashanti, whom I've been dating for eight months and two wonderful children beside me, I'm just so happy that I have been able to maintain my integrity and get to where I am today with the right energy around me.",
    "author": "Angie Stone",
    "category": "dating"
  },
  {
    "quote": "I wouldn't tell you anything about anybody I cared about because it becomes entertainment for other people, and it sort of just cheapens everything in your life. I would never tell you if I was dating anybody.",
    "author": "Kristen Stewart",
    "category": "dating"
  },
  {
    "quote": "I don't mind dating younger men now.",
    "author": "Jackee Harry",
    "category": "dating"
  },
  {
    "quote": "Nothing defines humans better than their willingness to do irrational things in the pursuit of phenomenally unlikely payoffs. This is the principle behind lotteries, dating, and religion.",
    "author": "Scott Adams",
    "category": "dating"
  },
  {
    "quote": "I feel like I am a real artist and I want to be able to feel what I am singing about. So when I sing, 'Leave (Get Out),' I have been through that. I think it is just a new generation, whether people are ready for it or not. Teenagers are dating.",
    "author": "JoJo",
    "category": "dating"
  },
  {
    "quote": "I can't even find someone for a platonic relationship, much less the kind where someone wants to see me naked.",
    "author": "Gilbert Gottfried",
    "category": "dating"
  },
  {
    "quote": "I always hated high-school shows and high-school movies, because they were always about the cool kids. It was always about dating and sex, and all the popular kids, and the good-looking kids. And the nerds were super-nerdy cartoons, with tape on their glasses. I never saw 'my people' portrayed accurately.",
    "author": "Paul Feig",
    "category": "dating"
  },
  {
    "quote": "People could rationally decide that prolonged relationships take up too much time and effort and that they'd much rather do other kinds of things. But most people are afraid of rejection.",
    "author": "Albert Ellis",
    "category": "dating"
  },
  {
    "quote": "I heard on public radio recently, there's a thing called Weed Dating. Singles get together in a garden and weed and then they take turns, they keep matching up with other people. Two people will weed down one row and switch over with two other people. It's in Vermont. I don't think I'd be very good at Weed Dating.",
    "author": "Roy Blount, Jr.",
    "category": "dating"
  },
  {
    "quote": "My boyfriend calls me 'princess', but I think of myself more along the lines of 'monkey' and 'retard'.",
    "author": "Alicia Silverstone",
    "category": "dating"
  },
  {
    "quote": "I like the bad-boy types. Generally the guy I'm attracted to is the guy in the club with all the tattoos and nail polish. He's usually the lead singer in a punk band and plays guitar. But my serious boyfriends are relatively clean-cut, nice guys. So it's strange.",
    "author": "Megan Fox",
    "category": "dating"
  },
  {
    "quote": "Dating is kind of hard. Like dinner or something like that. Like a forced awkward situation is very strange. Especially for me, for some reason.",
    "author": "Zac Efron",
    "category": "dating"
  },
  {
    "quote": "I want my audience to know me for my work, not because of who I'm dating or what drugs I'm on or what club I went to.",
    "author": "Shia LaBeouf",
    "category": "dating"
  },
  {
    "quote": "I was dating a guy that was a huge wrestling fan and I'm embarrassed to say it now but I used to make fun of him for watching it.",
    "author": "Torrie Wilson",
    "category": "dating"
  },
  {
    "quote": "My daughter's mother and I are no longer dating, and the people I'm most likely to date are those around me, who are athletes.",
    "author": "Tyson Gay",
    "category": "dating"
  },
  {
    "quote": "I am dating, but it is hard to find someone quick enough and funny enough. I am quite demanding.",
    "author": "Anne Robinson",
    "category": "dating"
  },
  {
    "quote": "I want my audience to know me for my work, not because of who I'm dating or what drugs I'm on or what club I went to.",
    "author": "Shia LaBeouf",
    "category": "dating"
  },
  {
    "quote": "The prospect of dating someone in her twenties becomes less appealing as you get older. At some point in your life, your tolerance level goes down and you realize that, with someone much younger, there's nothing really to talk about.",
    "author": "Clint Eastwood",
    "category": "dating"
  },
  {
    "quote": "My boyfriend calls me 'princess', but I think of myself more along the lines of 'monkey' and 'retard'.",
    "author": "Alicia Silverstone",
    "category": "dating"
  },
  {
    "quote": "I fantasize about going back to high school with the knowledge I have now. I would shine. I would have a good time, I would have a girlfriend. I think that's where a lot of my pain comes from. I think I never had any teenage years to go back to.",
    "author": "Spalding Gray",
    "category": "dating"
  },
  {
    "quote": "When I was first divorced, I started dating younger women, and it was really exciting. But after a while I was like, 'This is just dumb.'",
    "author": "Louis C. K.",
    "category": "dating"
  },
  {
    "quote": "Relationships in general make people a bit nervous. It's about trust. Do I trust you enough to go there?",
    "author": "Neil LaBute",
    "category": "dating"
  },
  {
    "quote": "Dating is all about the chase. It's fun!",
    "author": "Lauren Conrad",
    "category": "dating"
  },
  {
    "quote": "Dating is different when you get older. You're not as trusting, or as eager to get back out there and expose yourself to someone.",
    "author": "Toni Braxton",
    "category": "dating"
  },
  {
    "quote": "Nothing defines humans better than their willingness to do irrational things in the pursuit of phenomenally unlikely payoffs. This is the principle behind lotteries, dating, and religion.",
    "author": "Scott Adams",
    "category": "dating"
  },
  {
    "quote": "I'm 31 now. I think I'm beginning to understand what life is, what romance is, and what a relationship means.",
    "author": "Adam Sandler",
    "category": "dating"
  },
  {
    "quote": "Like many of you, I've always been slightly obsessed with vampires, dating back to the prime-time series 'Dark Shadows,' which I followed avidly as a kid.",
    "author": "Bill Condon",
    "category": "dating"
  },
  {
    "quote": "Dating co-stars is natural. When you're working with someone, it's habit.",
    "author": "Rachel Bilson",
    "category": "dating"
  },
  {
    "quote": "Dating is just awkward moments and one person wants more than the other. It's just that constant strangeness. I think it's a very real thing.",
    "author": "Jason Schwartzman",
    "category": "dating"
  },
  {
    "quote": "All my freakouts have been pretty private and directed at family pets and/or people I have been dating for too short a time to freak out at in that way.",
    "author": "Lena Dunham",
    "category": "dating"
  },
  {
    "quote": "Are you kidding? I'm a terrible cook, but John is a really great one. Literally, I never cook. The whole time we were dating, I prepared two officially romantic meals. Both of them were such disasters that he begs me never to go into the kitchen again.",
    "author": "Rebecca Romijn",
    "category": "dating"
  },
  {
    "quote": "I don't have the best dating track record.",
    "author": "Lauren Conrad",
    "category": "dating"
  },
  {
    "quote": "At the time that I knew them, they were not living together. They began dating again after their divorce, so I didn't really see fighting.",
    "author": "Kato Kaelin",
    "category": "dating"
  },
  {
    "quote": "The learned are not agreed as to the time when the Gospel of John was written some dating it as early as the year 68, others as late as the year 98 but it is generally conceded to have been written after all the others.",
    "author": "Simon Greenleaf",
    "category": "dating"
  },
  {
    "quote": "You know, I had my mother and my father convincing me that he would be going back to Hollywood and he'd be back with the actresses and dating them and that he wasn't serious about me at all. So I had him saying one thing to me and my parents telling me something else.",
    "author": "Priscilla Presley",
    "category": "dating"
  },
  {
    "quote": "Falling in love and having a relationship are two different things.",
    "author": "Keanu Reeves",
    "category": "dating"
  },
  {
    "quote": "It was just that we had this phenomenal honeymoon relationship that just kept on going.",
    "author": "James Levine",
    "category": "dating"
  },
  {
    "quote": "We are constantly protecting the male ego, and it's a disservice to men. If a man has any sensitivity or intelligence, he wants to get the straight scoop from his girlfriend.",
    "author": "Betty Dodson",
    "category": "dating"
  },
  {
    "quote": "A relationship requires a lot of work and commitment.",
    "author": "Greta Scacchi",
    "category": "dating"
  },
  {
    "quote": "I'm much more interested in what an actor has to say about something substantial and important than who they're dating or what clothes they're wearing or some other asinine, insignificant aspect of their life.",
    "author": "Ben Affleck",
    "category": "dating"
  },
  {
    "quote": "I'm 31 now. I think I'm beginning to understand what life is, what romance is, and what a relationship means.",
    "author": "Adam Sandler",
    "category": "dating"
  },
  {
    "quote": "I don't really talk about my personal life. It's a strange and funny and weird thing. Sometimes you have a conversation with someone and the paparazzi snaps a picture of you and people decide you're dating. If I try to answer everything people say, I would be up all night.",
    "author": "Tracee Ellis Ross",
    "category": "dating"
  },
  {
    "quote": "We are a model country where gender equality is concerned.",
    "author": "Tarja Halonen",
    "category": "equality"
  },
  {
    "quote": "Democracy does not guarantee equality of conditions - it only guarantees equality of opportunity.",
    "author": "Irving Kristol",
    "category": "equality"
  },
  {
    "quote": "The media says that equality for women has arrived, but if you look around, you still don't see girls playing guitars and having success with it.",
    "author": "Joan Jett",
    "category": "equality"
  },
  {
    "quote": "Educational equality doesn't guarantee equality on the labor market. Even the most developed countries are not gender-equal. There are still glass ceilings and 'leaky pipelines' that prevent women from getting ahead in the workplace.",
    "author": "Michelle Bachelet",
    "category": "equality"
  },
  {
    "quote": "Then not only custom, but also nature affirms that to do is more disgraceful than to suffer injustice, and that justice is equality.",
    "author": "Plato",
    "category": "equality"
  },
  {
    "quote": "We who are liberal and progressive know that the poor are our equals in every sense except that of being equal to us.",
    "author": "Lionel Trilling",
    "category": "equality"
  },
  {
    "quote": "In Canada, women's rights are a vital part of our effort to build a society of real equality - not just for some, but for all Canadians. A society in which women no longer encounter discrimination nor are shut out from opportunities open to others.",
    "author": "Paul Martin",
    "category": "equality"
  },
  {
    "quote": "The people of Canada have worked hard to build a country that opens its doors to include all, regardless of their differences a country that respects all, regardless of their differences a country that demands equality for all, regardless of their differences.",
    "author": "Paul Martin",
    "category": "equality"
  },
  {
    "quote": "From the equality of rights springs identity of our highest interests you cannot subvert your neighbor's rights without striking a dangerous blow at your own.",
    "author": "Carl Schurz",
    "category": "equality"
  },
  {
    "quote": "Unless there is recognition that women are most vulnerable... and you do something about social and cultural equality for women, you're never going to defeat this pandemic.",
    "author": "Stephen Lewis",
    "category": "equality"
  },
  {
    "quote": "I should like to suggest to you that the cause of all the economic troubles is that we have an economic system which tries to maintain an equality of value between two things, which it would be better to recognise from the beginning as of unequal value.",
    "author": "Paul Dirac",
    "category": "equality"
  },
  {
    "quote": "Equality is the soul of liberty there is, in fact, no liberty without it.",
    "author": "Frances Wright",
    "category": "equality"
  },
  {
    "quote": "Unless man is committed to the belief that all mankind are his brothers, then he labors in vain and hypocritically in the vineyards of equality.",
    "author": "Adam Clayton",
    "category": "equality"
  },
  {
    "quote": "Abortion is defended today as a means of ensuring the equality and independence of women, and as a solution to the problems of single parenting, child abuse, and the feminization of poverty.",
    "author": "Robert Casey",
    "category": "equality"
  },
  {
    "quote": "We are a model country where gender equality is concerned.",
    "author": "Tarja Halonen",
    "category": "equality"
  },
  {
    "quote": "The law, in its majestic equality, forbids the rich as well as the poor to sleep under bridges, to beg in the streets, and to steal bread.",
    "author": "Anatole France",
    "category": "equality"
  },
  {
    "quote": "In a state therefore of great equality and virtue, where pure and simple manners prevailed, the increase of the human species would evidently be much greater than any increase that has been hitherto known.",
    "author": "Thomas Malthus",
    "category": "equality"
  },
  {
    "quote": "From the equality of rights springs identity of our highest interests you cannot subvert your neighbor's rights without striking a dangerous blow at your own.",
    "author": "Carl Schurz",
    "category": "equality"
  },
  {
    "quote": "What's really sad is that so many young women between the ages of 16 and 25 are ignorant and they already believe that women get the same pay as men. They don't even really understand that equality hasn't happened with the pay force.",
    "author": "Bell Hooks",
    "category": "equality"
  },
  {
    "quote": "Private religious speech can't be discriminated against. It has to be treated equally with secular speech.",
    "author": "Samuel Alito",
    "category": "equality"
  },
  {
    "quote": "If we were to select the most intelligent, imaginative, energetic, and emotionally stable third of mankind, all races would be present.",
    "author": "Franz Boas",
    "category": "equality"
  },
  {
    "quote": "I believe in equality for everyone, except reporters and photographers.",
    "author": "Mahatma Gandhi",
    "category": "equality"
  },
  {
    "quote": "We who are liberal and progressive know that the poor are our equals in every sense except that of being equal to us.",
    "author": "Lionel Trilling",
    "category": "equality"
  },
  {
    "quote": "I am an aristocrat. I love liberty I hate equality.",
    "author": "John Randolph",
    "category": "equality"
  },
  {
    "quote": "Half a century ago, the amazing courage of Rosa Parks, the visionary leadership of Martin Luther King, and the inspirational actions of the civil rights movement led politicians to write equality into the law and make real the promise of America for all her citizens.",
    "author": "David Cameron",
    "category": "equality"
  },
  {
    "quote": "The civil rights movement in the United States was about the same thing, about equality of treatment for all sections of the people, and that is precisely what our movement was about.",
    "author": "John Hume",
    "category": "equality"
  },
  {
    "quote": "Equality is the soul of liberty there is, in fact, no liberty without it.",
    "author": "Frances Wright",
    "category": "equality"
  },
  {
    "quote": "In 1965, I marched for equality.",
    "author": "Alphonso Jackson",
    "category": "equality"
  },
  {
    "quote": "Our goals for this nation must be nothing less than to double the size of our economy and bring prosperity and jobs, ownership and equality of opportunity to all Americans, especially those living in our nation's pockets of poverty.",
    "author": "Jack Kemp",
    "category": "equality"
  },
  {
    "quote": "The extension of women's rights is the basic principle of all social progress.",
    "author": "Charles Fourier",
    "category": "equality"
  },
  {
    "quote": "A commitment to sexual equality with males is a commitment to becoming the rich instead of the poor, the rapist instead of the raped, the murderer instead of the murdered.",
    "author": "Andrea Dworkin",
    "category": "equality"
  },
  {
    "quote": "Equality is not in regarding different things similarly, equality is in regarding different things differently.",
    "author": "Tom Robbins",
    "category": "equality"
  },
  {
    "quote": "If liberty and equality, as is thought by some, are chiefly to be found in democracy, they will be best attained when all persons alike share in government to the utmost.",
    "author": "Aristotle",
    "category": "equality"
  },
  {
    "quote": "The Klan had used fear, intimidation and murder to brutally oppress over African-Americans who sought justice and equality and it sought to respond to the young workers of the civil rights movement in Mississippi in the same way.",
    "author": "Charles Rangel",
    "category": "equality"
  },
  {
    "quote": "Until women learn to want economic independence, and until they work out a way to get this independence without denying themselves the joys of love and motherhood, it seems to me feminism has no roots.",
    "author": "Crystal Eastman",
    "category": "equality"
  },
  {
    "quote": "The main business of religions is to purify, control, and restrain that excessive and exclusive taste for well-being which men acquire in times of equality.",
    "author": "Alexis de Tocqueville",
    "category": "equality"
  },
  {
    "quote": "Women will only have true equality when men share with them the responsibility of bringing up the next generation.",
    "author": "Ruth Bader Ginsburg",
    "category": "equality"
  },
  {
    "quote": "I never doubted that equal rights was the right direction. Most reforms, most problems are complicated. But to me there is nothing complicated about ordinary equality.",
    "author": "Alice Paul",
    "category": "equality"
  },
  {
    "quote": "I believe in the equality of man and I believe that religious duties consist in doing justice, loving mercy, and endeavoring to make our fellow-creatures happy.",
    "author": "Thomas Paine",
    "category": "equality"
  },
  {
    "quote": "Before God we are all equally wise - and equally foolish.",
    "author": "Albert Einstein",
    "category": "equality"
  },
  {
    "quote": "I never doubted that equal rights was the right direction. Most reforms, most problems are complicated. But to me there is nothing complicated about ordinary equality.",
    "author": "Alice Paul",
    "category": "equality"
  },
  {
    "quote": "Socialism values equality more than liberty.",
    "author": "Dennis Prager",
    "category": "equality"
  },
  {
    "quote": "We who are liberal and progressive know that the poor are our equals in every sense except that of being equal to us.",
    "author": "Lionel Trilling",
    "category": "equality"
  },
  {
    "quote": "You see, Africa makes a fool of our idea of justice. It makes a farce of our idea of equality. It mocks our pieties. It doubts our concern. It questions our commitment. Because there is no way we can look at what's happening in Africa, and if we're honest, conclude that it would ever be allowed to happen anywhere else.",
    "author": "Bono",
    "category": "equality"
  },
  {
    "quote": "The perfection of our union, especially our commitment to equality of opportunity, has been a story of constant striving to live up to our Founding principles. This is what Abraham Lincoln meant when he said, 'In giving freedom to the slave, we assure freedom to the free - honorable alike in what we give, and what we preserve.'",
    "author": "Paul Ryan",
    "category": "equality"
  },
  {
    "quote": "To be successful, a woman has to be much better at her job than a man.",
    "author": "Golda Meir",
    "category": "equality"
  },
  {
    "quote": "These men ask for just the same thing, fairness, and fairness only. This, so far as in my power, they, and all others, shall have.",
    "author": "Abraham Lincoln",
    "category": "equality"
  },
  {
    "quote": "Coming generations will learn equality from poverty, and love from woes.",
    "author": "Khalil Gibran",
    "category": "equality"
  },
  {
    "quote": "Genuine equality between the sexes can only be realized in the process of the socialist transformation of society as a whole.",
    "author": "Mao Zedong",
    "category": "equality"
  },
  {
    "quote": "Do not call for black power or green power. Call for brain power.",
    "author": "Barbara Jordan",
    "category": "equality"
  },
  {
    "quote": "A woman who thinks she is intelligent demands the same rights as man. An intelligent woman gives up.",
    "author": "Sidonie Gabrielle Colette",
    "category": "equality"
  },
  {
    "quote": "Unless there is recognition that women are most vulnerable... and you do something about social and cultural equality for women, you're never going to defeat this pandemic.",
    "author": "Stephen Lewis",
    "category": "equality"
  },
  {
    "quote": "The battle for women's rights has been largely won.",
    "author": "Margaret Thatcher",
    "category": "equality"
  },
  {
    "quote": "Americans are so enamored of equality that they would rather be equal in slavery than unequal in freedom.",
    "author": "Alexis de Tocqueville",
    "category": "equality"
  },
  {
    "quote": "There can be no equality or opportunity if men and women and children be not shielded in their lives from the consequences of great industrial and social processes which they cannot alter, control, or singly cope with.",
    "author": "Woodrow Wilson",
    "category": "equality"
  },
  {
    "quote": "I believe in equality for everyone, except reporters and photographers.",
    "author": "Mahatma Gandhi",
    "category": "equality"
  },
  {
    "quote": "Even the striving for equality by means of a directed economy can result only in an officially enforced inequality - an authoritarian determination of the status of each individual in the new hierarchical order.",
    "author": "Friedrich August von Hayek",
    "category": "equality"
  },
  {
    "quote": "Among the best traitors Ireland has ever had, Mother Church ranks at the very top, a massive obstacle in the path to equality and freedom. She has been a force for conservatism... to ward off threats to her own security and influence.",
    "author": "Bernadette Devlin",
    "category": "equality"
  },
  {
    "quote": "I know my country has not perfected itself. At times, we've struggled to keep the promise of liberty and equality for all of our people. We've made our share of mistakes, and there are times when our actions around the world have not lived up to our best intentions.",
    "author": "Barack Obama",
    "category": "equality"
  },
  {
    "quote": "I'm an activist for gay marriage equality and children's rights. I'm the face of Share Our Strength.",
    "author": "Sandra Lee",
    "category": "equality"
  },
  {
    "quote": "The focus of tolerance education is to deal with the concept of equality and fairness. We need to establish confidence with children that there is more goodness than horror in this world.",
    "author": "Morris Dees",
    "category": "equality"
  },
  {
    "quote": "The sweltering summer of the Negro's legitimate discontent will not pass until there is an invigorating autumn of freedom and equality.",
    "author": "Martin Luther King, Jr.",
    "category": "equality"
  },
  {
    "quote": "In 1965, I marched for equality.",
    "author": "Alphonso Jackson",
    "category": "equality"
  },
  {
    "quote": "Subordination tends greatly to human happiness. Were we all upon an equality, we should have no other enjoyment than mere animal pleasure.",
    "author": "Samuel Johnson",
    "category": "equality"
  },
  {
    "quote": "The poor have to labour in the face of the majestic equality of the law, which forbids the rich as well as the poor to sleep under bridges, to beg in the streets, and to steal bread.",
    "author": "Anatole France",
    "category": "equality"
  },
  {
    "quote": "The sole equality on earth is death.",
    "author": "Philip James Bailey",
    "category": "equality"
  },
  {
    "quote": "The main business of religions is to purify, control, and restrain that excessive and exclusive taste for well-being which men acquire in times of equality.",
    "author": "Alexis de Tocqueville",
    "category": "equality"
  },
  {
    "quote": "Again, it may be said, that to love justice and equality the people need no great effort of virtue it is sufficient that they love themselves.",
    "author": "Maximilien Robespierre",
    "category": "equality"
  },
  {
    "quote": "In a state therefore of great equality and virtue, where pure and simple manners prevailed, the increase of the human species would evidently be much greater than any increase that has been hitherto known.",
    "author": "Thomas Malthus",
    "category": "equality"
  },
  {
    "quote": "I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin, but by the content of their character.",
    "author": "Martin Luther King, Jr.",
    "category": "equality"
  },
  {
    "quote": "A fundamentalist can't bring himself or herself to negotiate with people who disagree with them because the negotiating process itself is an indication of implied equality.",
    "author": "Jimmy Carter",
    "category": "equality"
  },
  {
    "quote": "I refuse to consign the whole male sex to the nursery. I insist on believing that some men are my equals.",
    "author": "Brigid Brophy",
    "category": "equality"
  },
  {
    "quote": "I happen to agree with many of the liberal emphasis on compassion, justice and equality. I just disagree that it's the government's role to provide everything.",
    "author": "Rick Warren",
    "category": "equality"
  },
  {
    "quote": "Until we get equality in education, we won't have an equal society.",
    "author": "Sonia Sotomayor",
    "category": "equality"
  },
  {
    "quote": "Americans are so enamored of equality that they would rather be equal in slavery than unequal in freedom.",
    "author": "Alexis de Tocqueville",
    "category": "equality"
  },
  {
    "quote": "Racism is still with us. But it is up to us to prepare our children for what they have to meet, and, hopefully, we shall overcome.",
    "author": "Rosa Parks",
    "category": "equality"
  },
  {
    "quote": "I am totally against the idea that a Muslim woman should not have the same opportunities as a Muslim man to learn, to open up, to work, help shape the future. To close Islam down to a sexist approach is totally intolerable and ridiculous. It's not Islam.",
    "author": "King Hussein I",
    "category": "equality"
  },
  {
    "quote": "The vision that the founding fathers had of rule of law and equality before the law and no one above the law, that is a very viable vision, but instead of that, we have quasi mob rule.",
    "author": "James Bovard",
    "category": "equality"
  },
  {
    "quote": "Democracy and socialism have nothing in common but one word, equality. But notice the difference: while democracy seeks equality in liberty, socialism seeks equality in restraint and servitude.",
    "author": "Alexis de Tocqueville",
    "category": "equality"
  },
  {
    "quote": "Then not only custom, but also nature affirms that to do is more disgraceful than to suffer injustice, and that justice is equality.",
    "author": "Plato",
    "category": "equality"
  },
  {
    "quote": "I believe that as women, we must commit ourselves to sustaining the progress made by our foremothers who fought so hard for women's equality and liberation.",
    "author": "Carre Otis",
    "category": "equality"
  },
  {
    "quote": "We who are liberal and progressive know that the poor are our equals in every sense except that of being equal to us.",
    "author": "Lionel Trilling",
    "category": "equality"
  },
  {
    "quote": "I'm an activist for gay marriage equality and children's rights. I'm the face of Share Our Strength.",
    "author": "Sandra Lee",
    "category": "equality"
  },
  {
    "quote": "One of the factors a country's economy depends on is human capital. If you don't provide women with adequate access to healthcare, education and employment, you lose at least half of your potential. So, gender equality and women's empowerment bring huge economic benefits.",
    "author": "Michelle Bachelet",
    "category": "equality"
  },
  {
    "quote": "The liberal ideal is that everyone should have fair access and fair opportunity. This is not equality of result. It's equality of opportunity. There's a fundamental difference.",
    "author": "Robert Reich",
    "category": "equality"
  },
  {
    "quote": "Sinn Fein has demonstrated the ability to play a leadership role as part of a popular movement towards peace, equality and justice.",
    "author": "Gerry Adams",
    "category": "equality"
  },
  {
    "quote": "The vision that the founding fathers had of rule of law and equality before the law and no one above the law, that is a very viable vision, but instead of that, we have quasi mob rule.",
    "author": "James Bovard",
    "category": "equality"
  },
  {
    "quote": "For a modern woman it is important to be supported and that there is equality in every aspect, and that it's not two halves that make a whole - it's two wholes that make a whole.",
    "author": "Katy Perry",
    "category": "equality"
  },
  {
    "quote": "If we were to select the most intelligent, imaginative, energetic, and emotionally stable third of mankind, all races would be present.",
    "author": "Franz Boas",
    "category": "equality"
  },
  {
    "quote": "I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin, but by the content of their character.",
    "author": "Martin Luther King, Jr.",
    "category": "equality"
  },
  {
    "quote": "The Klan had used fear, intimidation and murder to brutally oppress over African-Americans who sought justice and equality and it sought to respond to the young workers of the civil rights movement in Mississippi in the same way.",
    "author": "Charles Rangel",
    "category": "equality"
  },
  {
    "quote": "Take your message of equality of achievement, take your message of economic dependency, take your message of enslaving the entrepreneurial will and spirit of the American people somewhere else.",
    "author": "Allen West",
    "category": "equality"
  },
  {
    "quote": "Going home and spending time with your family and your real friends keeps you grounded.",
    "author": "Jennifer Ellison",
    "category": "family"
  },
  {
    "quote": "I'm not ready to get married, but I have a pretty great family and I'd like that too, someday.",
    "author": "Kristen Stewart",
    "category": "family"
  },
  {
    "quote": "It's all about quality of life and finding a happy balance between work and friends and family.",
    "author": "Philip Green",
    "category": "family"
  },
  {
    "quote": "Growing up with my family gave me some of my best memories. I'd like to have a family of my own - slip away for a bit and do nothing but spend those early years with my children.",
    "author": "Katherine Jenkins",
    "category": "family"
  },
  {
    "quote": "Never write an advertisement which you wouldn't want your family to read. You wouldn't tell lies to your own wife. Don't tell them to mine.",
    "author": "David Ogilvy",
    "category": "family"
  },
  {
    "quote": "I'm very excited about my new agreement with the Heat. This contract allows me to address all of my family's long-term financial goals while allowing the Heat the ability to acquire those players that we need to win a championship.",
    "author": "Shaquille O'Neal",
    "category": "family"
  },
  {
    "quote": "No amount of law enforcement can solve a problem that goes back to the family.",
    "author": "J. Edgar Hoover",
    "category": "family"
  },
  {
    "quote": "I enjoy what I'm able to give my family.",
    "author": "Shia LaBeouf",
    "category": "family"
  },
  {
    "quote": "I'm surrounded by great friends and family. I don't know what I would do without them.",
    "author": "Emma Roberts",
    "category": "family"
  },
  {
    "quote": "I grew up in a family where the women were just nuts. They didn't stand around in cardigans making polite conversation while they chopped tomatoes.",
    "author": "Nadia Giosia",
    "category": "family"
  },
  {
    "quote": "I was always on the go, and thought I was too busy to develop something like this. I thought at the time that diabetes went along with bad habits, but I was the last one in my family to eat junk food.",
    "author": "Angie Stone",
    "category": "family"
  },
  {
    "quote": "For me, it's about the way I carry myself and the way I treat other people. My relationship and how I feel about God and what He does for me, is something deeply personal. It's where I came from, my family, I was brought up in a religious household and that's very important to me.",
    "author": "Beyonce Knowles",
    "category": "family"
  },
  {
    "quote": "Going home and spending time with your family and your real friends keeps you grounded.",
    "author": "Jennifer Ellison",
    "category": "family"
  },
  {
    "quote": "No one can find inner peace except by working, not in a self-centered way, but for the whole human family.",
    "author": "Peace Pilgrim",
    "category": "family"
  },
  {
    "quote": "I think every girl needs to love herself, regardless of anything. Like if you're having a bad day, if you don't like your hair, if you don't have the best family situation, whatever, you have to love yourself and you can't do anything until you love yourself first.",
    "author": "Julianne Hough",
    "category": "family"
  },
  {
    "quote": "There's a sort of sibling moratorium when you're establishing yourself as an adult. So much of your energy has to be focused on other things like work and kids. But when people become more settled, siblings tend to regroup because now you're building a new extended family.",
    "author": "Jeffrey Kluger",
    "category": "family"
  },
  {
    "quote": "I don't think anyone has a normal family.",
    "author": "Edward Furlong",
    "category": "family"
  },
  {
    "quote": "My family can always tell when I'm well into a novel because the meals get very crummy.",
    "author": "Anne Tyler",
    "category": "family"
  },
  {
    "quote": "Adoption has been a part of my life and a part of my family, so it was how I wanted to start. It felt natural and right to me.",
    "author": "Katherine Heigl",
    "category": "family"
  },
  {
    "quote": "If I had no family, my wife and I would lead a much more romantic and nomadic existence.",
    "author": "David McCallum",
    "category": "family"
  },
  {
    "quote": "The left ask people to believe that there is no conflict between feminism and the family.",
    "author": "Christopher Lasch",
    "category": "family"
  },
  {
    "quote": "The most remarkable thing about my mother is that for thirty years she served the family nothing but leftovers. The original meal has never been found.",
    "author": "Calvin Trillin",
    "category": "family"
  },
  {
    "quote": "God's dream is that you and I and all of us will realize that we are family, that we are made for togetherness, for goodness, and for compassion.",
    "author": "Desmond Tutu",
    "category": "family"
  },
  {
    "quote": "I don't have to look up my family tree, because I know that I'm the sap.",
    "author": "Fred Allen",
    "category": "family"
  },
  {
    "quote": "No matter what you've done for yourself or for humanity, if you can't look back on having given love and attention to your own family, what have you really accomplished?",
    "author": "Lee Iacocca",
    "category": "family"
  },
  {
    "quote": "While I have felt lonely many times in my life, the oddest feeling of all was after my mother, Lucille, died. My father had already died, but I always had some attachment to our big family while she was alive. It seems strange to say now that I felt so lonely, yet I did.",
    "author": "Bill Murray",
    "category": "family"
  },
  {
    "quote": "The most important thing in the world is family and love.",
    "author": "John Wooden",
    "category": "family"
  },
  {
    "quote": "People under the influence of cults is similar to that we observe in addicts. Typical behaviour for both includes draining bank accounts, neglecting children, destroying relations with family and losing interest in anything except the drug or cult.",
    "author": "Keith Henson",
    "category": "family"
  },
  {
    "quote": "America's a family. We all yell at each other. It all works out.",
    "author": "Louis C. K.",
    "category": "family"
  },
  {
    "quote": "That's a central part of philosophy, of ethics. What do I owe to strangers? What do I owe to my family? What is it to live a good life? Those are questions which we face as individuals.",
    "author": "Peter Singer",
    "category": "family"
  },
  {
    "quote": "Give a little love to a child, and you get a great deal back.",
    "author": "John Ruskin",
    "category": "family"
  },
  {
    "quote": "On the one hand, the idea of marriage and the sort of traditional family life repulses me. But on the other hand, I long for it, you know what I mean? I'm constantly in conflict with things. And it is because of my past and my upbringing and the journey that I've been on.",
    "author": "Madonna Ciccone",
    "category": "family"
  },
  {
    "quote": "The baby boomers are getting older, and will stay older for longer. And they will run right into the dementia firing range. How will a society cope? Especially a society that can't so readily rely on those stable family relationships that traditionally provided the backbone of care?",
    "author": "Terry Pratchett",
    "category": "family"
  },
  {
    "quote": "Some men by ancestry are only the shadow of a mighty name.",
    "author": "Lucan",
    "category": "family"
  },
  {
    "quote": "I am blessed to have so many great things in my life - family, friends and God. All will be in my thoughts daily.",
    "author": "Lil' Kim",
    "category": "family"
  },
  {
    "quote": "I grew up in a family that was multifaceted, sexually oriented, and pretty much open to everything. And because I was working, my friends were all adults. I had a tough time going to different schools because people knew me from films and I was the fat child who got beaten up every day.",
    "author": "Drew Barrymore",
    "category": "family"
  },
  {
    "quote": "Our notion of the perfect society embraces the family as its center and ornament, and this paradise is not secure until children appear to animate and complete the picture.",
    "author": "Amos Bronson Alcott",
    "category": "family"
  },
  {
    "quote": "Think about what people are doing on Facebook today. They're keeping up with their friends and family, but they're also building an image and identity for themselves, which in a sense is their brand. They're connecting with the audience that they want to connect to. It's almost a disadvantage if you're not on it now.",
    "author": "Mark Zuckerberg",
    "category": "family"
  },
  {
    "quote": "The secret is to make sure your family comes before anything else, because no matter what you do you've got to come home.",
    "author": "Barry Gibb",
    "category": "family"
  },
  {
    "quote": "In five years' time I'd like to be a mum. I want to settle down and have a family, definitely sooner rather than later. I'd like to have finished my second album too, maybe even my third. I'd like a sound that sticks around that other people are inspired by and that people know is me.",
    "author": "Adele",
    "category": "family"
  },
  {
    "quote": "My whole family's been in the business. My whole family is crazy.",
    "author": "Blake Lively",
    "category": "family"
  },
  {
    "quote": "Feelings of worth can flourish only in an atmosphere where individual differences are appreciated, mistakes are tolerated, communication is open, and rules are flexible - the kind of atmosphere that is found in a nurturing family.",
    "author": "Virginia Satir",
    "category": "family"
  },
  {
    "quote": "When I'm ready, I plan to adopt. I still believe in family.",
    "author": "LaToya Jackson",
    "category": "family"
  },
  {
    "quote": "My idea of perfect happiness is a healthy family, peace between nations, and all the critics die.",
    "author": "David Mamet",
    "category": "family"
  },
  {
    "quote": "I believe in God, family, truth between people, the power of love.",
    "author": "Michael Landon",
    "category": "family"
  },
  {
    "quote": "'I Know You Care' is really personal and fragile for me. For me, it's about losing a family member and also about a breakup. It's about this idea of losing someone for good.",
    "author": "Ellie Goulding",
    "category": "family"
  },
  {
    "quote": "Getting and keeping my immunity became very important to me. For I needed to take care of myself and my family. No one else was worried about me.",
    "author": "Monica Lewinsky",
    "category": "family"
  },
  {
    "quote": "I was the black sheep of the family, and my mother never really understood me.",
    "author": "Andre Rieu",
    "category": "family"
  },
  {
    "quote": "Of course, I will continue to share my favorite Southern recipes, just like my mama, grandmother and family shared with me over the years. And now, I'll be adding a little bit of a lighter touch to some of these wonderful dishes.",
    "author": "Paula Deen",
    "category": "family"
  },
  {
    "quote": "What we've tried to do is have neighbors, colleagues, friends and family talking.",
    "author": "David Plouffe",
    "category": "family"
  },
  {
    "quote": "Long before we understand ourselves through the process of self-examination, we understand ourselves in a self-evident way in the family, society and state in which we live.",
    "author": "Hans-Georg Gadamer",
    "category": "family"
  },
  {
    "quote": "Alzheimer's, Parkinson's, brain and spinal cord disorders, diabetes, cancer, at least 58 diseases could potentially be cured through stem cell research, diseases that touch every family in America and in the world.",
    "author": "Rosa DeLauro",
    "category": "family"
  },
  {
    "quote": "When you go to the movies with your whole family, it's a different experience. For some reason, it's something that you're all doing together and you take away something special in that.",
    "author": "Vin Diesel",
    "category": "family"
  },
  {
    "quote": "I was the oldest of the children in my family. I had to do a lot of diaper-changing and lunch-making. I was taking my little sister to ballet, picking up my brother, sort of being a super-nanny.",
    "author": "Vin Diesel",
    "category": "family"
  },
  {
    "quote": "And having a strong family, you know we've lost some members of our family and had some setbacks, but I think a good family and kids all those things I thought at one time... you got to be kidding me... Those things are so important they enable you to go on.",
    "author": "Brett Favre",
    "category": "family"
  },
  {
    "quote": "Well family is obviously the most important. There was a time when I thought football was the most important.",
    "author": "Brett Favre",
    "category": "family"
  },
  {
    "quote": "In spite of reports about playing with various teams, I'm enjoying retirement with my family and have no plans to play football.",
    "author": "Brett Favre",
    "category": "family"
  },
  {
    "quote": "I enjoy being busy, I really do. Remember, I'm the stub end of the railroad. I have no family, so I'm not taking busy time away from people that I should be spending it with. So I'm just relaxing and enjoying it.",
    "author": "Betty White",
    "category": "family"
  },
  {
    "quote": "It's a little known fact that one in three family pets gets lost during its lifetime, and approximately 9 million pets enter shelters each year. That's why it's a wonderful thing to get your pet microchipped and registered with your contact information because then they can be located and the owners can track where their pets are.",
    "author": "Betty White",
    "category": "family"
  },
  {
    "quote": "My family, although they're very large on both my parents' sides, they don't know much about their family tree. Occasionally, they try to dig, but they can't get very far, and it's baffling. In Dublin, it seems that so many public records were wiped out it's proven to be very difficult, so I know very little.",
    "author": "Steven Patrick Morrissey",
    "category": "family"
  },
  {
    "quote": "Anyone that has a job that takes them away from home, I think, can understand the difficulties in maintaining consistency, not only with your family and those you love but with your friends.",
    "author": "Heath Ledger",
    "category": "family"
  },
  {
    "quote": "I'm not sure why no one wants to admit there's a viable audience out there that believes in God and wants to see a movie with their family. The demand is there. The supply is not.",
    "author": "Tyler Perry",
    "category": "family"
  },
  {
    "quote": "Make space in your life for the things that matter, for family and friends, love and generosity, fun and joy. Without this, you will burn out in mid-career and wonder where your life went.",
    "author": "Jonathan Sacks",
    "category": "family"
  },
  {
    "quote": "My father was the center of the family, and everyone tried to please him.",
    "author": "Ang Lee",
    "category": "family"
  },
  {
    "quote": "What I got which was unusual, especially as a child actress, was parents who believed that Hollywood was not that important. They told us education, family, health, all come first and they meant it.",
    "author": "Danica McKellar",
    "category": "family"
  },
  {
    "quote": "Italians come to ruin most generally in three ways, women, gambling, and farming. My family chose the slowest one.",
    "author": "Pope John XXIII",
    "category": "family"
  },
  {
    "quote": "I really have created a family. I work with the people I love, I travel with them, I make films with them, and I'm in an office with them. So in a weird way - I know I haven't birthed a child - I feel that I'm a part of creating a family. It's a tribe. I love that word.",
    "author": "Drew Barrymore",
    "category": "family"
  },
  {
    "quote": "The police cannot protect the citizen at this stage of our development, and they cannot even protect themselves in many cases. It is up to the private citizen to protect himself and his family, and this is not only acceptable, but mandatory.",
    "author": "Jeff Cooper",
    "category": "family"
  },
  {
    "quote": "I am a big fan of smelly cheeses but the rest of the family don't seem to be particularly keen on them.",
    "author": "Johnny Vegas",
    "category": "family"
  },
  {
    "quote": "I think with motherhood and child-rearing in general, everyone's going to tell you how to do it and why. I've always said to other mothers and women when they've asked me, that you have to find your own way and find out what works for your family, at all costs.",
    "author": "Brooke Burke",
    "category": "family"
  },
  {
    "quote": "Personally, I think four is the perfect number of children for our particular family. Four is enough to create the frenzied cacophony that my husband and I find so joyful.",
    "author": "Ayelet Waldman",
    "category": "family"
  },
  {
    "quote": "And I keep saying, whether you like the president or not, everybody has to pull together and help the president because, as the president goes, so goes the country, as the country goes, so goes your job, your ability to feed your family, your government.",
    "author": "Michael Bloomberg",
    "category": "family"
  },
  {
    "quote": "Happy is said to be the family which can eat onions together. They are, for the time being, separate, from the world, and have a harmony of aspiration.",
    "author": "Charles Dudley Warner",
    "category": "family"
  },
  {
    "quote": "Individual responsibility, hard work, paying attention in school, faith, family all these things are important.",
    "author": "J. C. Watts",
    "category": "family"
  },
  {
    "quote": "When you start about family, about lineage and ancestry, you are talking about every person on earth.",
    "author": "Alex Haley",
    "category": "family"
  },
  {
    "quote": "Our notion of the perfect society embraces the family as its center and ornament, and this paradise is not secure until children appear to animate and complete the picture.",
    "author": "Amos Bronson Alcott",
    "category": "family"
  },
  {
    "quote": "Think about what people are doing on Facebook today. They're keeping up with their friends and family, but they're also building an image and identity for themselves, which in a sense is their brand. They're connecting with the audience that they want to connect to. It's almost a disadvantage if you're not on it now.",
    "author": "Mark Zuckerberg",
    "category": "family"
  },
  {
    "quote": "The question of the family now divides our society so deeply that the opposing sides cannot even agree on a definition of the institution they are arguing about.",
    "author": "Christopher Lasch",
    "category": "family"
  },
  {
    "quote": "The police cannot protect the citizen at this stage of our development, and they cannot even protect themselves in many cases. It is up to the private citizen to protect himself and his family, and this is not only acceptable, but mandatory.",
    "author": "Jeff Cooper",
    "category": "family"
  },
  {
    "quote": "My father never talked about the sacrifices that the family made for me.",
    "author": "Novak Djokovic",
    "category": "family"
  },
  {
    "quote": "I have Muslim members of my family. I have lived in Muslim countries.",
    "author": "Barack Obama",
    "category": "family"
  },
  {
    "quote": "I enjoy what I'm able to give my family.",
    "author": "Shia LaBeouf",
    "category": "family"
  },
  {
    "quote": "The family is the nucleus of civilization.",
    "author": "Will Durant",
    "category": "family"
  },
  {
    "quote": "I came from a poor family, so working and going to school at the same time was natural. It taught me multi-tasking, although we didn't call it that back then. I learned I could never be idle, I need to be doing many things at once.",
    "author": "Alan Dershowitz",
    "category": "family"
  },
  {
    "quote": "You go to a restaurant in the States and kids have these game boards at the table. You don't see that in Italy or Spain. It's not because they can't afford to buy them, it's because that's not what eating together as a family is about.",
    "author": "Emeril Lagasse",
    "category": "family"
  },
  {
    "quote": "Soon we saw that money going to women brought much more benefit to the family than money going to the men. So we changed our policy and gave a high priority to women. As a result, now 96% of our four million borrowers in Grameen Bank are women.",
    "author": "Muhammad Yunus",
    "category": "family"
  },
  {
    "quote": "Thinking back to those earlier days, I felt I was weak when I wasn't making movies, and then when I was, I thought I was weak as a family member.",
    "author": "Ang Lee",
    "category": "family"
  },
  {
    "quote": "Knowledge is power. Information is liberating. Education is the premise of progress, in every society, in every family.",
    "author": "Kofi Annan",
    "category": "family"
  },
  {
    "quote": "I work six months and get three or four with the family.",
    "author": "Kyle Chandler",
    "category": "family"
  },
  {
    "quote": "I really love being alive. I love my family and my work. I love the opportunity I have to do things. That's what happiness is.",
    "author": "Michael J. Fox",
    "category": "family"
  },
  {
    "quote": "My father really was not the dominant person who raised the family, it was my mother who raised the family.",
    "author": "Stevie Wonder",
    "category": "family"
  },
  {
    "quote": "As they say in Italy, Italians were eating with a knife and fork when the French were still eating each other. The Medici family had to bring their Tuscan cooks up there so they could make something edible.",
    "author": "Mario Batali",
    "category": "family"
  },
  {
    "quote": "I think my father would have liked to have been an artist, actually. But I think he didn't quite have perhaps the drive or, I don't know, I mean he had a family to bring up I suppose.",
    "author": "David Hockney",
    "category": "family"
  },
  {
    "quote": "We all started snowboarding in the beginning as a family just to be closer together, go on trips. It was our soccer, but instead of Dad yelling at me from the sideline he is there riding with me and hitting the jumps even before I am hitting them.",
    "author": "Shaun White",
    "category": "family"
  },
  {
    "quote": "Make a Goal Box, a chart of positive daily contact with a family when you are working with them.",
    "author": "Richard G. Scott",
    "category": "family"
  },
  {
    "quote": "My work's never been accepted by my family, but it's something I'll always carry on with.",
    "author": "Johnny Vegas",
    "category": "family"
  },
  {
    "quote": "I am suspending my presidential campaign, because of the continued distractions, the continued hurt caused on me and my family, not because we are not fighters. Not because I'm not a fighter.",
    "author": "Herman Cain",
    "category": "family"
  },
  {
    "quote": "I am suspending my presidential campaign, because of the continued distractions, the continued hurt caused on me and my family, not because we are not fighters. Not because I'm not a fighter.",
    "author": "Herman Cain",
    "category": "family"
  },
  {
    "quote": "When I remember my family, I always remember their backs. They were always indignantly leaving places.",
    "author": "John Cheever",
    "category": "family"
  },
  {
    "quote": "15 minutes a day! Give me just this and I'll prove I can make you a new man.",
    "author": "Charles Atlas",
    "category": "fitness"
  },
  {
    "quote": "I do yoga, I do Bikram and I run, and I eat really healthy.",
    "author": "Lady Gaga",
    "category": "fitness"
  },
  {
    "quote": "So I've broadened the fitness concept to make it one of moderation and balance.",
    "author": "Kenneth H. Cooper",
    "category": "fitness"
  },
  {
    "quote": "Exercise should be regarded as tribute to the heart.",
    "author": "Gene Tunney",
    "category": "fitness"
  },
  {
    "quote": "I concentrate on exercises from the waist down, since that is the laziest part of a woman's body.",
    "author": "Tina Louise",
    "category": "fitness"
  },
  {
    "quote": "Fitness is not an option. It's part of my job.",
    "author": "Alison Sweeney",
    "category": "fitness"
  },
  {
    "quote": "The main thing is that it's nice to see these young people - 9 to 14 years old - take the opportunity to get more involved in their health and fitness. We need more kids to be more active.",
    "author": "Rafer Johnson",
    "category": "fitness"
  },
  {
    "quote": "Time and health are two precious assets that we don't recognize and appreciate until they have been depleted.",
    "author": "Denis Waitley",
    "category": "fitness"
  },
  {
    "quote": "Muscles come and go flab lasts.",
    "author": "Bill Vaughan",
    "category": "fitness"
  },
  {
    "quote": "I have found a flat on Merseyside and am settling down here. If I can keep playing and get back to full match fitness, I know I have a lot to offer still.",
    "author": "David Ginola",
    "category": "fitness"
  },
  {
    "quote": "Here's what I tell anybody and this is what I believe. The greatest gift we have is the gift of life. We understand that. That comes from our Creator. We're given a body. Now you may not like it, but you can maximize that body the best it can be maximized.",
    "author": "Mike Ditka",
    "category": "fitness"
  },
  {
    "quote": "Guided only by their feeling for symmetry, simplicity, and generality, and an indefinable sense of the fitness of things, creative mathematicians now, as in the past, are inspired by the art of mathematics rather than by any prospect of ultimate usefulness.",
    "author": "E. T. Bell",
    "category": "fitness"
  },
  {
    "quote": "Attention to health is life's greatest hindrance.",
    "author": "Plato",
    "category": "fitness"
  },
  {
    "quote": "Take care of your body. It's the only place you have to live.",
    "author": "Jim Rohn",
    "category": "fitness"
  },
  {
    "quote": "It's not about weight, it's about fitness, and one component of being fit is to have relatively low body fat, because fat is not very efficient, whereas muscle is.",
    "author": "Deborah Bull",
    "category": "fitness"
  },
  {
    "quote": "I'm French, so I'm quite lazy about exercising, and I smoke. But I do love going for a run in the morning with my dog. That's all.",
    "author": "Eva Green",
    "category": "fitness"
  },
  {
    "quote": "And I believe that the best buy in public health today must be a combination of regular physical exercise and a healthy diet.",
    "author": "Julie Bishop",
    "category": "fitness"
  },
  {
    "quote": "I can't eat whatever I want, definitely not. I'm always controlled because I do a lot of fitness and triathlons, not just Formula One, so I always make sure I eat the right things.",
    "author": "Jenson Button",
    "category": "fitness"
  },
  {
    "quote": "What's wrong with extreme dieting and hard-core fitness plans is that they don't take into account the rest of your life.",
    "author": "Alison Sweeney",
    "category": "fitness"
  },
  {
    "quote": "Looking after my health today gives me a better hope for tomorrow.",
    "author": "Anne Wilson Schaef",
    "category": "fitness"
  },
  {
    "quote": "Flexibility is crucial to my fitness. Incorporating a good warm-up and cool-down into every session decreases my chances of injury. I use both dynamic and static stretching in my training. I've starting doing a few yoga sessions which incorporates muscle strength and flexibility.",
    "author": "Samantha Stosur",
    "category": "fitness"
  },
  {
    "quote": "A life coach does for the rest of your life what a personal trainer does for your health and fitness.",
    "author": "Elaine MacDonald",
    "category": "fitness"
  },
  {
    "quote": "My fitness trainer's English, my physio's English, some of my friends are English. I don't have a problem with English people at all.",
    "author": "Andy Murray",
    "category": "fitness"
  },
  {
    "quote": "A drunkard in the gutter is just where he ought to be, according to the fitness and tendency of things. Nature has set upon him the process of decline and dissolution by which she removes things which have survived their usefulness.",
    "author": "William Graham Sumner",
    "category": "fitness"
  },
  {
    "quote": "The groundwork of all happiness is health.",
    "author": "Leigh Hunt",
    "category": "fitness"
  },
  {
    "quote": "I concentrate on exercises from the waist down, since that is the laziest part of a woman's body.",
    "author": "Tina Louise",
    "category": "fitness"
  },
  {
    "quote": "Here's what I tell anybody and this is what I believe. The greatest gift we have is the gift of life. We understand that. That comes from our Creator. We're given a body. Now you may not like it, but you can maximize that body the best it can be maximized.",
    "author": "Mike Ditka",
    "category": "fitness"
  },
  {
    "quote": "I'm enjoying myself this year and for once I'm not chasing my fitness.",
    "author": "Jamie Redknapp",
    "category": "fitness"
  },
  {
    "quote": "Swimming is normal for me. I'm relaxed. I'm comfortable, and I know my surroundings. It's my home.",
    "author": "Michael Phelps",
    "category": "fitness"
  },
  {
    "quote": "You must also give mental and physical fitness priority.",
    "author": "Jim Otto",
    "category": "fitness"
  },
  {
    "quote": "I suffer panic attacks which has made me really conscious about my fitness and I have become addicted to jogging. It might sound odd but a lot of good has come out of it. My fans send letters saying they have taken up jogging because I do it.",
    "author": "Ellie Goulding",
    "category": "fitness"
  },
  {
    "quote": "Tactics, fitness, stroke ability, adaptability, experience, and sportsmanship are all necessary for winning.",
    "author": "Fred Perry",
    "category": "fitness"
  },
  {
    "quote": "Health is the vital principle of bliss, and exercise, of health.",
    "author": "James Thomson",
    "category": "fitness"
  },
  {
    "quote": "Teaching kids about health and fitness is important to me. It's about being fit for life.",
    "author": "Jackie Joyner-Kersee",
    "category": "fitness"
  },
  {
    "quote": "Don't get me wrong, I think bikes are terrific. I own several of my own, including a trendy mountain style, and ride them for pleasure and light exercise.",
    "author": "Brock Yates",
    "category": "fitness"
  },
  {
    "quote": "As the proud father of two teens and past Chairman to the Presidents Council on Physical Fitness and Sports, I am committed to educating parents and especially young people on ways to live a long, healthy and active life.",
    "author": "Lee Haney",
    "category": "fitness"
  },
  {
    "quote": "I personally love to run outdoor fitness trails. I love the meditative value I get when out alone, challenging myself to run faster and higher.",
    "author": "Laurieann Gibson",
    "category": "fitness"
  },
  {
    "quote": "Leave all the afternoon for exercise and recreation, which are as necessary as reading. I will rather say more necessary because health is worth more than learning.",
    "author": "Thomas Jefferson",
    "category": "fitness"
  },
  {
    "quote": "Leave all the afternoon for exercise and recreation, which are as necessary as reading. I will rather say more necessary because health is worth more than learning.",
    "author": "Thomas Jefferson",
    "category": "fitness"
  },
  {
    "quote": "I think exercise tests us in so many ways, our skills, our hearts, our ability to bounce back after setbacks. This is the inner beauty of sports and competition, and it can serve us all well as adult athletes.",
    "author": "Peggy Fleming",
    "category": "fitness"
  },
  {
    "quote": "I love Nautilus and stretching. The results are immediate, and that gives me the motivation to continue.",
    "author": "Donna Dixon",
    "category": "fitness"
  },
  {
    "quote": "The main thing is that it's nice to see these young people - 9 to 14 years old - take the opportunity to get more involved in their health and fitness. We need more kids to be more active.",
    "author": "Rafer Johnson",
    "category": "fitness"
  },
  {
    "quote": "I believe it's extremely important to include some other type of fitness activity in your training, so cross training will help you to avoid injury when you are dancing.",
    "author": "Laurieann Gibson",
    "category": "fitness"
  },
  {
    "quote": "My bottom is so big it's got its own gravitational field.",
    "author": "Carol Vorderman",
    "category": "fitness"
  },
  {
    "quote": "Regularity in the hours of rising and retiring, perseverance in exercise, adaptation of dress to the variations of climate, simple and nutritious aliment, and temperance in all things are necessary branches of the regimen of health.",
    "author": "Lord Chesterfield",
    "category": "fitness"
  },
  {
    "quote": "I'm healthy now. I probably wouldn't say I'm at my best fitness level and I haven't played that much lately, but I'm healthy and that's all that matters.",
    "author": "Mary Pierce",
    "category": "fitness"
  },
  {
    "quote": "Our growing softness, our increasing lack of physical fitness, is a menace to our security.",
    "author": "John F. Kennedy",
    "category": "fitness"
  },
  {
    "quote": "Like most people I can be lazy, so it's nice to have a goal or deadline or reason to work out. I feel better when I get to exercise, or when I'm outdoors. I like to hike, swim and run, and I love to play soccer.",
    "author": "Viggo Mortensen",
    "category": "fitness"
  },
  {
    "quote": "I like exercise. I like a healthy body.",
    "author": "Erin Gray",
    "category": "fitness"
  },
  {
    "quote": "I feel if I'm healthy and happy, I look good. With a good mixture of fitness and healthy food I always feel great!",
    "author": "Candice Swanepoel",
    "category": "fitness"
  },
  {
    "quote": "The most important quality in a leader is that of being acknowledged as such. All leaders whose fitness is questioned are clearly lacking in force.",
    "author": "Andre Maurois",
    "category": "fitness"
  },
  {
    "quote": "In the British Special Air Service, combat fitness is all about running.",
    "author": "Bear Grylls",
    "category": "fitness"
  },
  {
    "quote": "Muscles come and go flab lasts.",
    "author": "Bill Vaughan",
    "category": "fitness"
  },
  {
    "quote": "I've always believed fitness is an entry point to help you build that happier, healthier life. When your health is strong, you're capable of taking risks. You'll feel more confident to ask for the promotion. You'll have more energy to be a better mom. You'll feel more deserving of love.",
    "author": "Jillian Michaels",
    "category": "fitness"
  },
  {
    "quote": "The only weights I lift are my dogs.",
    "author": "Olivia Newton-John",
    "category": "fitness"
  },
  {
    "quote": "The main thing is that it's nice to see these young people - 9 to 14 years old - take the opportunity to get more involved in their health and fitness. We need more kids to be more active.",
    "author": "Rafer Johnson",
    "category": "fitness"
  },
  {
    "quote": "Here's what I tell anybody and this is what I believe. The greatest gift we have is the gift of life. We understand that. That comes from our Creator. We're given a body. Now you may not like it, but you can maximize that body the best it can be maximized.",
    "author": "Mike Ditka",
    "category": "fitness"
  },
  {
    "quote": "For whatever reason, maybe it's because of my story, but people associate Livestrong with exercise and physical fitness, health and lifestyle choices like that.",
    "author": "Lance Armstrong",
    "category": "fitness"
  },
  {
    "quote": "Walking is the best possible exercise. Habituate yourself to walk very fast.",
    "author": "Thomas Jefferson",
    "category": "fitness"
  },
  {
    "quote": "Personally, I need a high level of physical fitness in order to feel at ease.",
    "author": "Jurgen Klinsmann",
    "category": "fitness"
  },
  {
    "quote": "He who has health, has hope and he who has hope, has everything.",
    "author": "Thomas Carlyle",
    "category": "fitness"
  },
  {
    "quote": "There are similarities between business and sport, in the pressures involved and in the fitness aspect too.",
    "author": "Peter Shilton",
    "category": "fitness"
  },
  {
    "quote": "If I don't feel confident about my body, I'm not going to sit at home and feel sorry for myself and not do something about it. It's all about taking action and not being lazy. So you do the work, whether it's fitness or whatever. It's about getting up, motivating yourself and just doing it.",
    "author": "Kim Kardashian",
    "category": "fitness"
  },
  {
    "quote": "I'm French, so I'm quite lazy about exercising, and I smoke. But I do love going for a run in the morning with my dog. That's all.",
    "author": "Eva Green",
    "category": "fitness"
  },
  {
    "quote": "I've published one book before, and now I'm writing a book of essays and stories about life in Tokyo. And I have one book coming out in May in Germany, about fitness.",
    "author": "Franka Potente",
    "category": "fitness"
  },
  {
    "quote": "Exercise is labor without weariness.",
    "author": "Samuel Johnson",
    "category": "fitness"
  },
  {
    "quote": "Fitness is a luxury when you are busy!",
    "author": "Lauren Conrad",
    "category": "fitness"
  },
  {
    "quote": "Happiness lies first of all in health.",
    "author": "George William Curtis",
    "category": "fitness"
  },
  {
    "quote": "If it weren't for the fact that the TV set and the refrigerator are so far apart, some of us wouldn't get any exercise at all.",
    "author": "Joey Adams",
    "category": "fitness"
  },
  {
    "quote": "I thought I did well for someone who has been out for 10 or 11 months. Then I was sub against Liverpool and tried to play for the guys and work on my fitness.",
    "author": "Paul Gascoigne",
    "category": "fitness"
  },
  {
    "quote": "I try and maintain a little bit of fitness, man.",
    "author": "Frank Bruno",
    "category": "fitness"
  },
  {
    "quote": "My bottom is so big it's got its own gravitational field.",
    "author": "Carol Vorderman",
    "category": "fitness"
  },
  {
    "quote": "The reason I exercise is for the quality of life I enjoy.",
    "author": "Kenneth H. Cooper",
    "category": "fitness"
  },
  {
    "quote": "I think exercise tests us in so many ways, our skills, our hearts, our ability to bounce back after setbacks. This is the inner beauty of sports and competition, and it can serve us all well as adult athletes.",
    "author": "Peggy Fleming",
    "category": "fitness"
  },
  {
    "quote": "I think exercise tests us in so many ways, our skills, our hearts, our ability to bounce back after setbacks. This is the inner beauty of sports and competition, and it can serve us all well as adult athletes.",
    "author": "Peggy Fleming",
    "category": "fitness"
  },
  {
    "quote": "I love Nautilus and stretching. The results are immediate, and that gives me the motivation to continue.",
    "author": "Donna Dixon",
    "category": "fitness"
  },
  {
    "quote": "Parentage is a very important profession, but no test of fitness for it is ever imposed in the interest of the children.",
    "author": "George Bernard Shaw",
    "category": "fitness"
  },
  {
    "quote": "Clearly, society has a tremendous stake in insisting on a woman's natural fitness for the career of mother: the alternatives are all too expensive.",
    "author": "Ann Oakley",
    "category": "fitness"
  },
  {
    "quote": "It is health that is real wealth and not pieces of gold and silver.",
    "author": "Mahatma Gandhi",
    "category": "fitness"
  },
  {
    "quote": "Here's what I tell anybody and this is what I believe. The greatest gift we have is the gift of life. We understand that. That comes from our Creator. We're given a body. Now you may not like it, but you can maximize that body the best it can be maximized.",
    "author": "Mike Ditka",
    "category": "fitness"
  },
  {
    "quote": "You gotta have a body.",
    "author": "Jayne Mansfield",
    "category": "fitness"
  },
  {
    "quote": "One of the things I've always enjoyed is moving around and staying fit. Physicality is such a big part of being an actor, but it's also about stillness and silence.",
    "author": "Joel Edgerton",
    "category": "fitness"
  },
  {
    "quote": "Exercise is the chief source of improvement in our faculties.",
    "author": "Hugh Blair",
    "category": "fitness"
  },
  {
    "quote": "My priority is to turn people - especially kids - on to sports and being active so they don't even have to think about it being good for their health. If people participate for the fun of it, and believe me - it is fun, then fitness programs will be much more successful.",
    "author": "Alan Thicke",
    "category": "fitness"
  },
  {
    "quote": "They both go together you can't be in front of the camera hosting a fitness television show in front of 75 million households and not have trained 6 days per week year round - in a bikini no less.",
    "author": "Kiana Tom",
    "category": "fitness"
  },
  {
    "quote": "Leave all the afternoon for exercise and recreation, which are as necessary as reading. I will rather say more necessary because health is worth more than learning.",
    "author": "Thomas Jefferson",
    "category": "fitness"
  },
  {
    "quote": "A drunkard in the gutter is just where he ought to be, according to the fitness and tendency of things. Nature has set upon him the process of decline and dissolution by which she removes things which have survived their usefulness.",
    "author": "William Graham Sumner",
    "category": "fitness"
  },
  {
    "quote": "The groundwork of all happiness is health.",
    "author": "Leigh Hunt",
    "category": "fitness"
  },
  {
    "quote": "I do a one-hour workout called Drenched, a cardio-boxing fitness routine, Monday through Friday. There are usually between twenty-five and fifty people there - everyone from stay-at-home moms and professional martial artists to teenagers and seniors. They play great dance music. When I can, I take two classes back-to-back.",
    "author": "Carrie Ann Inaba",
    "category": "fitness"
  },
  {
    "quote": "He who has health, has hope and he who has hope, has everything.",
    "author": "Thomas Carlyle",
    "category": "fitness"
  },
  {
    "quote": "Physical fitness is not only one of the most important keys to a healthy body, it is the basis of dynamic and creative intellectual activity.",
    "author": "John F. Kennedy",
    "category": "fitness"
  },
  {
    "quote": "Time and health are two precious assets that we don't recognize and appreciate until they have been depleted.",
    "author": "Denis Waitley",
    "category": "fitness"
  },
  {
    "quote": "Our children are obese, either have or being threatened by diabetes, high blood pressure, high cholesterol, and not socially adjusting properly to others because of a lack of fitness.",
    "author": "Richard Simmons",
    "category": "fitness"
  },
  {
    "quote": "As the proud father of two teens and past Chairman to the Presidents Council on Physical Fitness and Sports, I am committed to educating parents and especially young people on ways to live a long, healthy and active life.",
    "author": "Lee Haney",
    "category": "fitness"
  },
  {
    "quote": "I'm healthy now. I probably wouldn't say I'm at my best fitness level and I haven't played that much lately, but I'm healthy and that's all that matters.",
    "author": "Mary Pierce",
    "category": "fitness"
  },
  {
    "quote": "I suffer panic attacks which has made me really conscious about my fitness and I have become addicted to jogging. It might sound odd but a lot of good has come out of it. My fans send letters saying they have taken up jogging because I do it.",
    "author": "Ellie Goulding",
    "category": "fitness"
  },
  {
    "quote": "With both kids, I started working out again at 16 days postpartum, but I treated myself with kindness, doing mild workouts, because my fitness level was lower.",
    "author": "Gabrielle Reece",
    "category": "fitness"
  },
  {
    "quote": "The reason I exercise is for the quality of life I enjoy.",
    "author": "Kenneth H. Cooper",
    "category": "fitness"
  },
  {
    "quote": "I believe it's extremely important to include some other type of fitness activity in your training, so cross training will help you to avoid injury when you are dancing.",
    "author": "Laurieann Gibson",
    "category": "fitness"
  },
  {
    "quote": "It's been a long road back to health and fitness for me. I am just glad to have been given the opportunity to do what I love most.",
    "author": "Jonah Lomu",
    "category": "fitness"
  },
  {
    "quote": "A life coach does for the rest of your life what a personal trainer does for your health and fitness.",
    "author": "Elaine MacDonald",
    "category": "fitness"
  },
  {
    "quote": "I just want to do what I do best, and that's fight. I love it.",
    "author": "Mike Tyson",
    "category": "love"
  },
  {
    "quote": "Love's greatest gift is its ability to make everything it touches sacred.",
    "author": "Barbara de Angelis",
    "category": "love"
  },
  {
    "quote": "I often try to tell kids to think about all the people who love you, don't cry over the one person who doesn't.",
    "author": "Bill Cosby",
    "category": "love"
  },
  {
    "quote": "I can't imagine anything more worthwhile than doing what I most love. And they pay me for it.",
    "author": "Edgar Winter",
    "category": "love"
  },
  {
    "quote": "Once in his life, every man is entitled to fall madly in love with a gorgeous redhead.",
    "author": "Lucille Ball",
    "category": "love"
  },
  {
    "quote": "You either love or you hate. You live in the middle, you get nothing.",
    "author": "Charlie Sheen",
    "category": "love"
  },
  {
    "quote": "In our life there is a single color, as on an artist's palette, which provides the meaning of life and art. It is the color of love.",
    "author": "Marc Chagall",
    "category": "love"
  },
  {
    "quote": "The reason men oppose progress is not that they hate progress, but that they love inertia.",
    "author": "Elbert Hubbard",
    "category": "love"
  },
  {
    "quote": "Many people mistake our work for our vocation. Our vocation is the love of Jesus.",
    "author": "Mother Teresa",
    "category": "love"
  },
  {
    "quote": "I am certainly not an authority on love because there are no authorities on love, just those who've had luck with it and those who haven't.",
    "author": "Bill Cosby",
    "category": "love"
  },
  {
    "quote": "We perceive when love begins and when it declines by our embarrassment when alone together.",
    "author": "Jean de la Bruyere",
    "category": "love"
  },
  {
    "quote": "Love is anterior to life, posterior to death, initial of creation, and the exponent of breath.",
    "author": "Emily Dickinson",
    "category": "love"
  },
  {
    "quote": "I do all the evil I can before I learn to shun it? Is it not enough to know the evil to shun it? If not, we should be sincere enough to admit that we love evil too well to give it up.",
    "author": "Mahatma Gandhi",
    "category": "love"
  },
  {
    "quote": "Life is short and we have never too much time for gladdening the hearts of those who are travelling the dark journey with us. Oh be swift to love, make haste to be kind.",
    "author": "Henri Frederic Amiel",
    "category": "love"
  },
  {
    "quote": "It is very easy to love alone.",
    "author": "Gertrude Stein",
    "category": "love"
  },
  {
    "quote": "Love is the most important thing in the world. Hate, we should remove from the dictionary.",
    "author": "John Wooden",
    "category": "love"
  },
  {
    "quote": "I love you the more in that I believe you had liked me for my own sake and for nothing else.",
    "author": "John Keats",
    "category": "love"
  },
  {
    "quote": "Love is a driver, bitter and fierce if you fight and resist him, Easy-going enough once you acknowledge his power.",
    "author": "Ovid",
    "category": "love"
  },
  {
    "quote": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.",
    "author": "A. A. Milne",
    "category": "love"
  },
  {
    "quote": "If I think more about death than some other people, it is probably because I love life more than they do.",
    "author": "Angelina Jolie",
    "category": "love"
  },
  {
    "quote": "If so many men, so many minds, certainly so many hearts, so many kinds of love.",
    "author": "Tolstoy, Leo",
    "category": "love"
  },
  {
    "quote": "When love is not madness, it is not love.",
    "author": "Pedro Calderon de la Barca",
    "category": "love"
  },
  {
    "quote": "My trust in a higher power that wants me to survive and have love in my life, is what keeps me moving forward.",
    "author": "Kenny Loggins",
    "category": "love"
  },
  {
    "quote": "Love is the extra effort we make in our dealings with those whom we do not like and once you understand that, you understand all. This idea that love overtakes you is nonsense. This is but a polite manifestation of sex. To love another you have to undertake some fragment of their destiny.",
    "author": "Crisp, Quentin",
    "category": "love"
  },
  {
    "quote": "Gravitation is not responsible for people falling in love.",
    "author": "Albert Einstein",
    "category": "love"
  },
  {
    "quote": "First and last, what is demanded of genius is love of truth.",
    "author": "Johann Wolfgang von Goethe",
    "category": "love"
  },
  {
    "quote": "It's good for everyone to understand that they are to love their enemies, simply because your enemies show you things about yourself you need to change. So in actuality enemies are friends in reverse.",
    "author": "Gary Busey",
    "category": "love"
  },
  {
    "quote": "May you live as long as you wish and love as long as you live.",
    "author": "Robert A. Heinlein",
    "category": "love"
  },
  {
    "quote": "I have a very strong feeling that the opposite of love is not hate - it's apathy. It's not giving a damn.",
    "author": "Leo Buscaglia",
    "category": "love"
  },
  {
    "quote": "True love comes quietly, without banners or flashing lights. If you hear bells, get your ears checked.",
    "author": "Erich Segal",
    "category": "love"
  },
  {
    "quote": "In our life there is a single color, as on an artist's palette, which provides the meaning of life and art. It is the color of love.",
    "author": "Marc Chagall",
    "category": "love"
  },
  {
    "quote": "The richest love is that which submits to the arbitration of time.",
    "author": "Lawrence Durrell",
    "category": "love"
  },
  {
    "quote": "To live in this world, you must be able to do three things: to love what is mortal to hold it against your bones knowing your own life depends on it and, when the time comes to let it go, to let it go.",
    "author": "Mary Oliver",
    "category": "love"
  },
  {
    "quote": "Looking back, I have this to regret, that too often when I loved, I did not say so.",
    "author": "David Grayson",
    "category": "love"
  },
  {
    "quote": "The sadness of the women's movement is that they don't allow the necessity of love. See, I don't personally trust any revolution where love is not allowed.",
    "author": "Maya Angelou",
    "category": "love"
  },
  {
    "quote": "Love is energy of life.",
    "author": "Browning, Robert",
    "category": "love"
  },
  {
    "quote": "I love the attention but I don't like too much of it.",
    "author": "Eminem",
    "category": "love"
  },
  {
    "quote": "Heaven has no rage like love to hatred turned, nor hell a fury like a woman scorned.",
    "author": "William Congreve",
    "category": "love"
  },
  {
    "quote": "The truth is I love being alive. And I love feeling free. So if I can't have those things then I feel like a caged animal and I'd rather not be in a cage. I'd rather be dead. And it's real simple. And I think it's not that uncommon.",
    "author": "Angelina Jolie",
    "category": "love"
  },
  {
    "quote": "Love is not consolation. It is light.",
    "author": "Friedrich Nietzsche",
    "category": "love"
  },
  {
    "quote": "Love doesn't cause pain, people do.",
    "author": "Unknown",
    "category": "love"
  },
  {
    "quote": "Love to faults is always blind, always is to joy inclined. Lawless, winged, and unconfined, and breaks all chains from every mind.",
    "author": "William Shakespeare",
    "category": "love"
  },
  {
    "quote": "Love many things, for therein lies the true strength, and whosoever loves much performs much, and can accomplish much, and what is done in love is done well.",
    "author": "Vincent Van Gogh",
    "category": "love"
  },
  {
    "quote": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "author": "Buddha",
    "category": "love"
  },
  {
    "quote": "To fall in love is easy, even to remain in it is not difficult our human loneliness is cause enough. But it is a hard quest worth making to find a comrade through whose steady presence one becomes steadily the person one desires to be.",
    "author": "Anna Louise Strong",
    "category": "love"
  },
  {
    "quote": "I understand now that the vulnerability I've always felt is the greatest strength a person can have. You can't experience life without feeling life. What I've learned is that being vulnerable to somebody you love is not a weakness, it's a strength.",
    "author": "Elisabeth Shue",
    "category": "love"
  },
  {
    "quote": "A man reserves his true and deepest love not for the species of woman in whose company he finds himself electrified and enkindled, but for that one in whose company he may feel tenderly drowsy.",
    "author": "George Jean Nathan",
    "category": "love"
  },
  {
    "quote": "To live in this world, you must be able to do three things: to love what is mortal to hold it against your bones knowing your own life depends on it and, when the time comes to let it go, to let it go.",
    "author": "Mary Oliver",
    "category": "love"
  },
  {
    "quote": "Doing what you love is the cornerstone of having abundance in your life.",
    "author": "Wayne Dyer",
    "category": "love"
  },
  {
    "quote": "I met in the street a very poor young man who was in love. His hat was old, his coat worn, his cloak was out at the elbows, the water passed through his shoes, - and the stars through his soul.",
    "author": "Victor Hugo",
    "category": "love"
  },
  {
    "quote": "Never make your home in a place. Make a home for yourself inside your own head. You'll find what you need to furnish it - memory, friends you can trust, love of learning, and other such things. That way it will go with you wherever you journey.",
    "author": "Tad Williams",
    "category": "love"
  },
  {
    "quote": "I love the name of honor, more than I fear death.",
    "author": "Julius Caesar",
    "category": "love"
  },
  {
    "quote": "I think careful cooking is love, don't you? The loveliest thing you can cook for someone who's close to you is about as nice a valentine as you can give.",
    "author": "Julia Child",
    "category": "love"
  },
  {
    "quote": "I love you more than my own skin.",
    "author": "Frida Kahlo",
    "category": "love"
  },
  {
    "quote": "The cure for all the ills and wrongs, the cares, the sorrows, and the crimes of humanity, all lie in the one word 'love'. It is the divine vitality that everywhere produces and restores life.",
    "author": "Lydia M. Child",
    "category": "love"
  },
  {
    "quote": "Death is a challenge. It tells us not to waste time... It tells us to tell each other right now that we love each other.",
    "author": "Leo Buscaglia",
    "category": "love"
  },
  {
    "quote": "Love is like a friendship caught on fire. In the beginning a flame, very pretty, often hot and fierce, but still only light and flickering. As love grows older, our hearts mature and our love becomes as coals, deep-burning and unquenchable.",
    "author": "Bruce Lee",
    "category": "love"
  },
  {
    "quote": "The first duty of love is to listen.",
    "author": "Paul Tillich",
    "category": "love"
  },
  {
    "quote": "No one has ever loved anyone the way everyone wants to be loved.",
    "author": "Mignon McLaughlin",
    "category": "love"
  },
  {
    "quote": "If the Great Way perishes there will morality and duty. When cleverness and knowledge arise great lies will flourish. When relatives fall out with one another there will be filial duty and love. When states are in confusion there will be faithful servants.",
    "author": "Lao Tzu",
    "category": "love"
  },
  {
    "quote": "Depression is when you have lots of love, but no one's taking.",
    "author": "Doug Coupland",
    "category": "love"
  },
  {
    "quote": "It has always seemed strange to me... the things we admire in men, kindness and generosity, openness, honesty, understanding and feeling, are the concomitants of failure in our system. And those traits we detest, sharpness, greed, acquisitiveness, meanness, egotism and self-interest, are the traits of success. And while men admire the quality of the first they love the produce of the second.",
    "author": "John Steinbeck",
    "category": "love"
  },
  {
    "quote": "Start living now. Stop saving the good china for that special occasion. Stop withholding your love until that special person materializes. Every day you are alive is a special occasion. Every minute, every breath, is a gift from God.",
    "author": "Mary Manin Morrissey",
    "category": "love"
  },
  {
    "quote": "Act happy, feel happy, be happy, without a reason in the world. Then you can love, and do what you will.",
    "author": "Dan Millman",
    "category": "love"
  },
  {
    "quote": "Three grand essentials to happiness in this life are something to do, something to love, and something to hope for.",
    "author": "Joseph Addison",
    "category": "love"
  },
  {
    "quote": "Time is too slow for those who wait, too swift for those who fear, too long for those who grieve, too short for those who rejoice, but for those who love, time is eternity.",
    "author": "Henry Van Dyke",
    "category": "love"
  },
  {
    "quote": "If you wished to be loved, love.",
    "author": "Lucius Annaeus Seneca",
    "category": "love"
  },
  {
    "quote": "Faith makes all things possible... love makes all things easy.",
    "author": "Dwight L. Moody",
    "category": "love"
  },
  {
    "quote": "What love we've given, we'll have forever. What love we fail to give, will be lost for all eternity.",
    "author": "Leo Buscaglia",
    "category": "love"
  },
  {
    "quote": "Those who have the strength and the love to sit with a dying patient in the silence that goes beyond words will know that this moment is neither frightening nor painful, but a peaceful cessation of the functioning of the body.",
    "author": "Elisabeth Kubler-Ross",
    "category": "love"
  },
  {
    "quote": "If you love someone, set them free. If they come back they're yours if they don't they never were.",
    "author": "Richard Bach",
    "category": "love"
  },
  {
    "quote": "I have been astonished that men could die martyrs for religion - I have shuddered at it. I shudder no more - I could be martyred for my religion - Love is my religion - I could die for that.",
    "author": "John Keats",
    "category": "love"
  },
  {
    "quote": "Love is but the discovery of ourselves in others, and the delight in the recognition.",
    "author": "Alexander Smith",
    "category": "love"
  },
  {
    "quote": "Love is a springtime plant that perfumes everything with its hope, even the ruins to which it clings.",
    "author": "Gustave Flaubert",
    "category": "love"
  },
  {
    "quote": "For one human being to love another that is perhaps the most difficult of all our tasks, the ultimate, the last test and proof, the work for which all other work is but preparation.",
    "author": "Rainer Maria Rilke",
    "category": "love"
  },
  {
    "quote": "No woman ever hates a man for being in love with her, but many a woman hate a man for being a friend to her.",
    "author": "Alexander Pope",
    "category": "love"
  },
  {
    "quote": "You either love or you hate. You live in the middle, you get nothing.",
    "author": "Charlie Sheen",
    "category": "love"
  },
  {
    "quote": "It is cruel, you know, that music should be so beautiful. It has the beauty of loneliness of pain: of strength and freedom. The beauty of disappointment and never-satisfied love. The cruel beauty of nature and everlasting beauty of monotony.",
    "author": "Benjamin Britten",
    "category": "love"
  },
  {
    "quote": "The more one does and sees and feels, the more one is able to do, and the more genuine may be one's appreciation of fundamental things like home, and love, and understanding companionship.",
    "author": "Amelia Earhart",
    "category": "love"
  },
  {
    "quote": "Love begets love. This torment is my joy.",
    "author": "Theodore Roethke",
    "category": "love"
  },
  {
    "quote": "All women have a perception much more developed than men. So all women somehow, being repressed for so many millennia, they ended up by developing this sixth sense and contemplation and love. And this is something that we have a hard time to accept as part of our society.",
    "author": "Paulo Coelho",
    "category": "love"
  },
  {
    "quote": "For love would be love of the wrong thing there is yet faith, But the faith and the love and the hope are all in the waiting.",
    "author": "T. S. Eliot",
    "category": "love"
  },
  {
    "quote": "Whatever is done for love always occurs beyond good and evil.",
    "author": "Friedrich Nietzsche",
    "category": "love"
  },
  {
    "quote": "Love conquers all things except poverty and toothache.",
    "author": "Mae West",
    "category": "love"
  },
  {
    "quote": "Absence diminishes mediocre passions and increases great ones, as the wind extinguishes candles and fans fires.",
    "author": "Francois de La Rochefoucauld",
    "category": "love"
  },
  {
    "quote": "I love to put on lotion. Sometimes I'll watch TV and go into a lotion trance for an hour. I try to find brands that don't taste bad in case anyone wants to taste me.",
    "author": "Angelina Jolie",
    "category": "love"
  },
  {
    "quote": "Rather than love, than money, than fame, give me truth.",
    "author": "Henry David Thoreau",
    "category": "love"
  },
  {
    "quote": "Men always want to be a woman's first love - women like to be a man's last romance.",
    "author": "Oscar Wilde",
    "category": "love"
  },
  {
    "quote": "I know you've heard it a thousand times before. But it's true - hard work pays off. If you want to be good, you have to practice, practice, practice. If you don't love something, then don't do it.",
    "author": "Ray Bradbury",
    "category": "love"
  },
  {
    "quote": "Love built on beauty, soon as beauty, dies.",
    "author": "Donne, John",
    "category": "love"
  },
  {
    "quote": "This is the America that I love. This is a great people. We can do anything. We can achieve anything. We've got a government that has gotten in the way of the American people. We're going to change that in November.",
    "author": "Mitt Romney",
    "category": "love"
  },
  {
    "quote": "Everyone can relate to love, hurt, pain, learning how to forgive, needing to get over, needing the power of God in their life.",
    "author": "Tyler Perry",
    "category": "love"
  },
  {
    "quote": "Music is what I breath, what I love to do. It keeps me alive.",
    "author": "Miley Cyrus",
    "category": "love"
  },
  {
    "quote": "Absence - that common cure of love.",
    "author": "Lord Byron",
    "category": "love"
  },
  {
    "quote": "Only do what your heart tells you.",
    "author": "Princess Diana",
    "category": "love"
  },
  {
    "quote": "No one has ever loved anyone the way everyone wants to be loved.",
    "author": "Mignon McLaughlin",
    "category": "love"
  },
  {
    "quote": "Men love to wonder, and that is the seed of science.",
    "author": "Ralph Waldo Emerson",
    "category": "love"
  },
  {
    "quote": "Love is the most important thing in the world. Hate, we should remove from the dictionary.",
    "author": "John Wooden",
    "category": "love"
  },
  {
    "quote": "Animals are reliable, many full of love, true in their affections, predictable in their actions, grateful and loyal. Difficult standards for people to live up to.",
    "author": "Alfred A. Montapert",
    "category": "love"
  },
  {
    "quote": "Not necessity, not desire - no, the love of power is the demon of men. Let them have everything - health, food, a place to live, entertainment - they are and remain unhappy and low-spirited: for the demon waits and waits and will be satisfied.",
    "author": "Friedrich Nietzsche",
    "category": "love"
  },
  {
    "quote": "Your home should be your home. People shouldn't be allowed to use whatever crazy lenses they use to catch you waking up in the morning.",
    "author": "Sarah Chalke",
    "category": "love"
  },
  {
    "quote": "The reporting I did was mostly entertainment or lifestyle. I took a very different approach than most reporters. I approached it more casually than you would think a reporter would. Now I'm a morning radio personality, and radio is really casual.",
    "author": "Eleanor Mondale",
    "category": "love"
  },
  {
    "quote": "I got a call this morning, and it was from Nancy Kerrigan, wishing me luck. She wished me luck and sent me all her good wishes.",
    "author": "Michelle Kwan",
    "category": "love"
  },
  {
    "quote": "I used to spend every morning in detention at my old school.",
    "author": "Jake Lloyd",
    "category": "love"
  },
  {
    "quote": "Like a morning dream, life becomes more and more bright the longer we live, and the reason of everything appears more clear. What has puzzled us before seems less mysterious, and the crooked paths look straighter as we approach the end.",
    "author": "Jean Paul",
    "category": "love"
  },
  {
    "quote": "Smile in the mirror. Do that every morning and you'll start to see a big difference in your life.",
    "author": "Yoko Ono",
    "category": "love"
  },
  {
    "quote": "I never thought in a million years I'd be that healthy girl who wakes up every morning to exercise. After being called 'cherubic and chubby,' I'm rocking a bikini!",
    "author": "Kelly Osbourne",
    "category": "love"
  },
  {
    "quote": "My days, if they start in the morning with a cuddle from my son, are just so much more glorious than they were prior to that.",
    "author": "Russell Crowe",
    "category": "love"
  },
  {
    "quote": "My principal motivation is supporting my family, which is not a bad reason for getting up in the morning. That's always been my motivation - to take care of the people who rely on me.",
    "author": "Tony Parsons",
    "category": "love"
  },
  {
    "quote": "Cinema in India is like brushing your teeth in the morning. You can't escape it.",
    "author": "Shahrukh Khan",
    "category": "love"
  },
  {
    "quote": "There's also a sense of freedom. I was so obsessed by this problem that I was thinking about it all the time - when I woke up in the morning, when I went to sleep at night, and that went on for eight years.",
    "author": "Andrew Wiles",
    "category": "love"
  },
  {
    "quote": "I am not a morning person.",
    "author": "Laurell K. Hamilton",
    "category": "love"
  },
  {
    "quote": "Bill Bennett really became an idol for me. I listened to him every morning from 6 to 9 for, oh, years.",
    "author": "Jonathan Krohn",
    "category": "love"
  },
  {
    "quote": "In New York, I like it when you can get bagels at 3 in the morning.",
    "author": "Shepard Smith",
    "category": "love"
  },
  {
    "quote": "I looked at films as a career from necessity but all I have really wanted is my home and children. The two things just do not work out together when one has to leave home at 5.30 am in the morning to go to the studio.",
    "author": "Dinah Sheridan",
    "category": "love"
  },
  {
    "quote": "What is different is I am giving the kids a chance to train every day. Not only once a day, but sometimes when they do not have school, we will try to do something in the morning too.",
    "author": "Thomas Dooley",
    "category": "love"
  },
  {
    "quote": "O sweet, delusive Noon, Which the morning climbs to find, O moment sped too soon, And morning left behind.",
    "author": "Helen Hunt Jackson",
    "category": "love"
  },
  {
    "quote": "If I'm coming in at 4:00 in the morning and my kids have been in bed since 8:00, 9:00, that's not setting a good example. The responsibility that I have kids inside my household has made me realize now that I have to be an example.",
    "author": "Gary Sheffield",
    "category": "love"
  },
  {
    "quote": "There is only one thing that a man really wants to do, all his life and that is, to find his way to his God, his Morning Star, salute his fellow man, and enjoy the woman who has come the long way with him.",
    "author": "David Herbert Lawrence",
    "category": "love"
  },
  {
    "quote": "Get up tomorrow early in the morning, and earlier than you did today, and do the best that you can. Always stay near me, for tomorrow I will have much to do and more than I ever had, and tomorrow blood will leave my body above the breast.",
    "author": "Joan of Arc",
    "category": "love"
  },
  {
    "quote": "I'm always thinking about creating. My future starts when I wake up every morning... Every day I find something creative to do with my life.",
    "author": "Miles Davis",
    "category": "love"
  },
  {
    "quote": "Early on the next morning we reached Kansas, about five hundred miles from the mouth of the Missouri.",
    "author": "Francis Parkman",
    "category": "love"
  },
  {
    "quote": "The present moment is nice but it does not last. Living in it is like waiting in a junction town for the morning limited; the junction may be interesting but some day you will have to leave it and you do not know where the limited will take you.",
    "author": "Bruce Catton",
    "category": "love"
  },
  {
    "quote": "When you rise in the morning, give thanks for the light, for your life, for your strength. Give thanks for your food and for the joy of living. If you see no reason to give thanks, the fault lies in yourself.",
    "author": "Tecumseh",
    "category": "love"
  },
  {
    "quote": "It really depends, but, generally speaking, just because of the mechanics of it, voice-over is easier because there is no hair, no makeup, no wardrobe, no fittings, no line memorizing. You don't have to be woken up in Russia at 6 in the morning and go film a scene. It's just easier on the body, the family life to do voice-overs.",
    "author": "Kathy Najimy",
    "category": "love"
  },
  {
    "quote": "I had someone call me this morning telling me they had somebody who would only work a certain number of hours a week because if they worked too many hours a week then they couldn't get their government assistance. And that person has multiple cell phones, and gets them new every month with new minutes.",
    "author": "Timothy Griffin",
    "category": "love"
  },
  {
    "quote": "Art is why I get up in the morning but my definition ends there. You know I don't think it's fair that I'm living for something I can't even define.",
    "author": "Ani DiFranco",
    "category": "love"
  },
  {
    "quote": "My wife gets pampered pretty well. She's had me trained since she was pregnant, when I started making her oatmeal with fresh berries every morning.",
    "author": "Michael Weatherly",
    "category": "love"
  },
  {
    "quote": "I always like to start my morning with a good amount of fruit. I really like pineapple, particularly because of the enzymes that it has. Sometimes I have oatmeal. But if I'm feeling like I really want to be watching my weight more, then I definitely do a protein, like an omelet, scrambled eggs or some smoked salmon.",
    "author": "Cynthia Nixon",
    "category": "love"
  },
  {
    "quote": "I didn't know that I could do a talk show. I didn't know that we could bring variety to daytime. I didn't know that people wanted to see singing, and dancing and comedy in the morning.",
    "author": "Wayne Brady",
    "category": "love"
  },
  {
    "quote": "I have got up at truly deplorable hours in the morning to confront Vancouver's Jack Webster on television because I have been told that is the place to get exposure for ideas.",
    "author": "Barbara Amiel",
    "category": "love"
  },
  {
    "quote": "I recently took up ice sculpting. Last night I made an ice cube. This morning I made 12, I was prolific.",
    "author": "Mitch Hedberg",
    "category": "love"
  },
  {
    "quote": "Secretary of State Colin Powell, thank you so much, as always, for joining us this morning.",
    "author": "Hannah Storm",
    "category": "morning"
  },
  {
    "quote": "Your body tells you what it needs, and if you sleep past your alarm on a Saturday morning, it's probably because you need the sleep.",
    "author": "Sophia Bush",
    "category": "morning"
  },
  {
    "quote": "The repose of sleep refreshes only the body. It rarely sets the soul at rest. The repose of the night does not belong to us. It is not the possession of our being. Sleep opens within us an inn for phantoms. In the morning we must sweep out the shadows.",
    "author": "Gaston Bachelard",
    "category": "morning"
  },
  {
    "quote": "An early-morning walk is a blessing for the whole day.",
    "author": "Henry David Thoreau",
    "category": "morning"
  },
  {
    "quote": "Always get married in the morning. That way if it doesn't work out, you haven't wasted the whole day.",
    "author": "Mickey Rooney",
    "category": "morning"
  },
  {
    "quote": "I like to be busy and I like to have places to go in the morning, when I get up.",
    "author": "Sean Hayes",
    "category": "morning"
  },
  {
    "quote": "My formula for living is quite simple. I get up in the morning and I go to bed at night. In between, I occupy myself as best I can.",
    "author": "Cary Grant",
    "category": "morning"
  },
  {
    "quote": "So far as I know, anything worth hearing is not usually uttered at seven o'clock in the morning and if it is, it will generally be repeated at a more reasonable hour for a larger and more wakeful audience.",
    "author": "Moss Hart",
    "category": "morning"
  },
  {
    "quote": "In New York, I like it when you can get bagels at 3 in the morning.",
    "author": "Shepard Smith",
    "category": "morning"
  },
  {
    "quote": "I mean, if you have to wake up in the morning to be validated by the editorial page of the New York Times, you got a pretty sorry existence.",
    "author": "Karl Rove",
    "category": "morning"
  },
  {
    "quote": "I trust, that your readers will not construe my words to mean, that I would not have gone to a 3 o'clock in the morning session, for the sake of defeating the Nebraska bill.",
    "author": "Gerrit Smith",
    "category": "morning"
  },
  {
    "quote": "Pharmaceutical companies are enjoying unprecedented profits and access with this Administration. Yet the Republicans' prescription drug plan for seniors has been a colossal failure, and over 43 million Americans wake up every morning without health insurance.",
    "author": "Jim Clyburn",
    "category": "morning"
  },
  {
    "quote": "The thing I love most about going on vacation is that I get to leave behind any kind of schedule. My entire life is scheduled from morning to night, and when I'm on vacation, there is no schedule.",
    "author": "Kelly Clarkson",
    "category": "morning"
  },
  {
    "quote": "This morning's scene is good and fine, Long rain has not harmed the land.",
    "author": "Du Fu",
    "category": "morning"
  },
  {
    "quote": "I wake up every morning singing 'The Star-Spangled Banner.'",
    "author": "Terry McAuliffe",
    "category": "morning"
  },
  {
    "quote": "I'm pretty much a 9-to-5 kind of guy. I usually get to work about 8 in the morning, and I work until 4 or 5, and sometimes I work on Saturday and Sunday mornings. Pretty much I keep the same hours as an accountant or clerk or whatever.",
    "author": "Douglas Preston",
    "category": "morning"
  },
  {
    "quote": "First of all, let me say, 1:15 in the morning, for 20,000 people to still be here, I wasn't the winner, tennis was. That's awesome. I don't know if I've ever felt so good here before.",
    "author": "Andre Agassi",
    "category": "morning"
  },
  {
    "quote": "Our systems are all go. At 9:30 Monday morning trading will resume on both markets, and the message will be given to criminals who foisted this on America that they lost.",
    "author": "Richard Grasso",
    "category": "morning"
  },
  {
    "quote": "Oh, I have this feud going with the L.A. Unified School District, because I keep getting these phone calls saying my daughter keeps missing classes, I mean, at all hours of the night, I had like, two calls this morning and I keep calling saying I haven't got a daughter!",
    "author": "Chris Colfer",
    "category": "morning"
  },
  {
    "quote": "It doesn't much signify whom one marries, for one is sure to find next morning that it was someone else.",
    "author": "Samuel Rogers",
    "category": "morning"
  },
  {
    "quote": "In this respect early youth is exactly like old age it is a time of waiting for a big trip to an unknown destination. The chief difference is that youth waits for the morning limited and age waits for the night train.",
    "author": "Bruce Catton",
    "category": "morning"
  },
  {
    "quote": "I can't find my car keys in the morning. Trying to get out of my house is a nightmare. 'Where's my wallet? Where are my keys? I have to go find a missing person.'",
    "author": "Anthony LaPaglia",
    "category": "morning"
  },
  {
    "quote": "When I wrote the song, I had the sea near Bombay in mind. We stayed at a hotel by the sea, and the fishermen come up at five in the morning and they were all chanting. And we went on the beach and we got chased by a mad dog - big as a donkey.",
    "author": "Ray Davies",
    "category": "morning"
  },
  {
    "quote": "On 'Morning Joe' I can say what I think, be my sometimes unorthodox self, have fun, yet be serious as well.",
    "author": "Mika Brzezinski",
    "category": "morning"
  },
  {
    "quote": "Well, he doesn't make me laugh. I think I've got a fair sense of humour but I can't really see it in him. I've listened to his show on the radio on a Saturday morning, and that's a load of mince as well.",
    "author": "Ian St. John",
    "category": "morning"
  },
  {
    "quote": "Cinema in India is like brushing your teeth in the morning. You can't escape it.",
    "author": "Shahrukh Khan",
    "category": "morning"
  },
  {
    "quote": "Throughout my 20s I spent a lot of time just playing and not really working, but fortunately for me I continued to get just enough work, and have a reason to wake up in the morning. I really empathize with some of my peers who had success in the early years then it dries up, and so there's no reason to get up in the morning.",
    "author": "Jason Bateman",
    "category": "morning"
  },
  {
    "quote": "Above all, this country is our own. Nobody has to get up in the morning and worry what his neighbors think of him. Being a Jew is no problem here.",
    "author": "Golda Meir",
    "category": "morning"
  },
  {
    "quote": "I always like to start my morning with a good amount of fruit. I really like pineapple, particularly because of the enzymes that it has. Sometimes I have oatmeal. But if I'm feeling like I really want to be watching my weight more, then I definitely do a protein, like an omelet, scrambled eggs or some smoked salmon.",
    "author": "Cynthia Nixon",
    "category": "morning"
  },
  {
    "quote": "It was so quiet that morning in Paris that the heels of my two companions and myself were loud on the deserted pavements. It was a city of shuttered shops, and barred windows, and deserted avenues.",
    "author": "Philip Gibbs",
    "category": "morning"
  },
  {
    "quote": "I'm set to have my best year ever: I'm hiring some acts and there will be a show in the morning, in the afternoon and in the evening. I'm going to use my theater to its fullest potential.",
    "author": "Mickey Gilley",
    "category": "morning"
  },
  {
    "quote": "I love to be in my bathroom with my candles lit, morning, noon and night. I like taking hot baths and hot showers, using my body scrubs and lotions.",
    "author": "Traci Bingham",
    "category": "morning"
  },
  {
    "quote": "It was one of those evenings when men feel that truth, goodness and beauty are one. In the morning, when they commit their discovery to paper, when others read it written there, it looks wholly ridiculous.",
    "author": "Aldous Huxley",
    "category": "morning"
  },
  {
    "quote": "My wife gets pampered pretty well. She's had me trained since she was pregnant, when I started making her oatmeal with fresh berries every morning.",
    "author": "Michael Weatherly",
    "category": "morning"
  },
  {
    "quote": "That's the biggest part of doing comics: You have to create stuff that makes you want to get out of bed every morning and get to work.",
    "author": "Daniel Clowes",
    "category": "morning"
  },
  {
    "quote": "I love to read. I love to stretch. In the morning, I get up, and if I'm not in a hurry, I will lie on the floor on a rug, look through some books and magazines, and maybe listen to music and try to do stretching exercises to tune up.",
    "author": "Jackson Browne",
    "category": "morning"
  },
  {
    "quote": "I get up every morning and it's going to be a great day. You never know when it's going to be over so I refuse to have a bad day.",
    "author": "Paul Henderson",
    "category": "morning"
  },
  {
    "quote": "It was one of those evenings when men feel that truth, goodness and beauty are one. In the morning, when they commit their discovery to paper, when others read it written there, it looks wholly ridiculous.",
    "author": "Aldous Huxley",
    "category": "morning"
  },
  {
    "quote": "Some mornings, it's just not worth chewing through the leather straps.",
    "author": "Emo Philips",
    "category": "morning"
  },
  {
    "quote": "It was really like waking up one morning and going, Wow, I enjoy being with this person more than anybody else in my life, and it just turned out to be mutual.",
    "author": "Brian Austin Green",
    "category": "morning"
  },
  {
    "quote": "O sweet, delusive Noon, Which the morning climbs to find, O moment sped too soon, And morning left behind.",
    "author": "Helen Hunt Jackson",
    "category": "morning"
  },
  {
    "quote": "Man, if I made one million dollars I would come in at six in the morning, sweep the stands, wash the uniforms, clean out the office, manage the team and play the games.",
    "author": "Duke Snider",
    "category": "morning"
  },
  {
    "quote": "It's interesting to wake up at 3 in the morning by someone saying they're a reporter and they want to know how you feel. I felt fine, but I said, 'Well, why do you ask?'",
    "author": "Saul Perlmutter",
    "category": "morning"
  },
  {
    "quote": "In the last year my wife has noticed me struggling to get downstairs on a Sunday morning. I've two young children and football has been so good to me over the years I don't want to spoil it.",
    "author": "Graeme Le Saux",
    "category": "morning"
  },
  {
    "quote": "I had an amazing childhood, lots of love. But my dad worked his tail off, getting up at 4 in the morning and going off at 5, 6 o'clock, yet he always had time to spend with his kids and his wife.",
    "author": "Criss Angel",
    "category": "morning"
  },
  {
    "quote": "I never really drank coffee in college, but now I'm on my feet all day and out all night and can't believe it hasn't always been in my life. When morning comes I crave it.",
    "author": "Gail Simmons",
    "category": "morning"
  },
  {
    "quote": "I would like to find a stew that will give me heartburn immediately, instead of at three o clock in the morning.",
    "author": "John Barrymore",
    "category": "morning"
  },
  {
    "quote": "What is different is I am giving the kids a chance to train every day. Not only once a day, but sometimes when they do not have school, we will try to do something in the morning too.",
    "author": "Thomas Dooley",
    "category": "morning"
  },
  {
    "quote": "My wife gets all the money I make. I just get an apple and clean clothes every morning.",
    "author": "Ray Romano",
    "category": "morning"
  },
  {
    "quote": "Early morning cheerfulness can be extremely obnoxious.",
    "author": "William Feather",
    "category": "morning"
  },
  {
    "quote": "It was a splendid summer morning and it seemed as if nothing could go wrong.",
    "author": "John Cheever",
    "category": "morning"
  },
  {
    "quote": "I love my daughter, but she had me on couscous and fixed me pastas and made me eat oatmeal every morning and what else, turkey burgers, turkey bacon, and that kind of stuff. So she wants her dad to live a long time, and I do, too.",
    "author": "Dusty Baker",
    "category": "morning"
  },
  {
    "quote": "In the morning a man walks with his whole body in the evening, only with his legs.",
    "author": "Ralph Waldo Emerson",
    "category": "morning"
  },
  {
    "quote": "The brain is a wonderful organ it starts working the moment you get up in the morning and does not stop until you get into the office.",
    "author": "Robert Frost",
    "category": "morning"
  },
  {
    "quote": "In this respect early youth is exactly like old age it is a time of waiting for a big trip to an unknown destination. The chief difference is that youth waits for the morning limited and age waits for the night train.",
    "author": "Bruce Catton",
    "category": "morning"
  },
  {
    "quote": "This morning when I put on my underwear I could hear the fruit-of-the-loom guys laughing at me.",
    "author": "Rodney Dangerfield",
    "category": "morning"
  },
  {
    "quote": "Each of our children during their high school years went to 'early morning seminary' - scripture study classes that met in the home of a church member every school day morning from 6:30 until 7:15.",
    "author": "Clayton Christensen",
    "category": "morning"
  },
  {
    "quote": "I remember we woke up one morning at Denny's house and John Phillips called. He said, you guys okay? We said, yeah, what's wrong, what's going on? He said, well, everybody's dead over at Sharon's house at Terry Melcher's place.",
    "author": "Barry McGuire",
    "category": "morning"
  },
  {
    "quote": "It was one of those evenings when men feel that truth, goodness and beauty are one. In the morning, when they commit their discovery to paper, when others read it written there, it looks wholly ridiculous.",
    "author": "Aldous Huxley",
    "category": "morning"
  },
  {
    "quote": "I was lucky enough to grow up in a home where I woke up Christmas morning and had toys. I know that's not the case with all people and I don't think kids should go without experiencing that sort of joy.",
    "author": "Lucy Hale",
    "category": "morning"
  },
  {
    "quote": "You know what I like to do? I love waking up early, making them breakfast, taking them to school, having time in the morning with them. With six kids, it's like a reality show.",
    "author": "Allan Houston",
    "category": "morning"
  },
  {
    "quote": "Of all the songs I've recorded, 'Amarillo By Morning' always sticks out in my mind.",
    "author": "George Strait",
    "category": "morning"
  },
  {
    "quote": "We live under a government of men and morning newspapers.",
    "author": "Wendell Phillips",
    "category": "morning"
  },
  {
    "quote": "When you have to get into the character each morning, give it your voice, your face, it was torture.",
    "author": "Victoria Abril",
    "category": "morning"
  },
  {
    "quote": "Wherever my story takes me, however dark and difficult the theme, there is always some hope and redemption, not because readers like happy endings, but because I am an optimist at heart. I know the sun will rise in the morning, that there is a light at the end of every tunnel.",
    "author": "Michael Morpurgo",
    "category": "morning"
  },
  {
    "quote": "If it's your job to eat a frog, it's best to do it first thing in the morning. And If it's your job to eat two frogs, it's best to eat the biggest one first.",
    "author": "Mark Twain",
    "category": "morning"
  },
  {
    "quote": "As we moved along in a little procession, I was delighted with the illumination of the streets. So many lamps, and they burned until morning, my father said, and so people did not need to carry lanterns.",
    "author": "Mary Antin",
    "category": "morning"
  },
  {
    "quote": "It is a challenge, with the global fame, to try to act like I put my pants on one leg at a time, when in fact I have Pippa Middleton help me put my pants on every morning. She's my lady-in-waiting as well.",
    "author": "Kathy Griffin",
    "category": "morning"
  },
  {
    "quote": "Ambition is not a vice of little people.",
    "author": "de Montainge, Michel",
    "category": "success"
  },
  {
    "quote": "Moderation is a fatal thing nothing succeeds like excess.",
    "author": "Wilde, Oscar",
    "category": "success"
  },
  {
    "quote": "To climb steep hills requires slow pace at first.",
    "author": "Shakespeare, William",
    "category": "success"
  },
  {
    "quote": "I can give you a six-word formula for success: \"Think things through - then follow through.\"",
    "author": "Rickenbacker, Edward",
    "category": "success"
  },
  {
    "quote": "Success, as I see it, is a result, not a goal.",
    "author": "Flaubert, George",
    "category": "success"
  },
  {
    "quote": "The successful leader does not talk down to people. He lifts them up.",
    "author": "Nixon, Richard",
    "category": "success"
  },
  {
    "quote": "Success - keeping your mind awake and your desire asleep.",
    "author": "Ezra, Moses Ibn",
    "category": "success"
  },
  {
    "quote": "It is better to fail in a cause that will ultimately succeed than to succeed in a cause that will ultimately fail.",
    "author": "Marshall, Peter",
    "category": "success"
  },
  {
    "quote": "Ambition is so powerful a passion in the human breast, that however high we reach we are never satisfied.",
    "author": "Machiavelli, Niccol?",
    "category": "success"
  },
  {
    "quote": "There is nothing more difficult to carry out and more doubtful of success than to initiate a new order of things. For the reformer has enemies in all who prosper by the old order.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "There is a time in the tides of men, Which, taken at its flood, leads on to success. On the other hand, don't count on it.",
    "author": "Lawson, T.K.",
    "category": "success"
  },
  {
    "quote": "To establish ourselves in the world, we have to do all we can to appear established. To succeed in the world, we do everything we can to appear successful.",
    "author": "la Rochefoucauld, Francois",
    "category": "success"
  },
  {
    "quote": "He that climbs the tall tree has won right to the fruit, He that leaps the wide gulf should prevail in his suit.",
    "author": "Scott, Sir Walter",
    "category": "success"
  },
  {
    "quote": "First must give place to last, because last must have his time to come; but last gives place to nothing, for there is not another to succeed.",
    "author": "Bunyan",
    "category": "success"
  },
  {
    "quote": "Success is not forever, and failure is not fatal.",
    "author": "Shula, Don",
    "category": "success"
  },
  {
    "quote": "If you wish to be a success in the world, promise everything, deliver nothing.",
    "author": "Napolean",
    "category": "success"
  },
  {
    "quote": "It is not enough to succeed. Others must fail.",
    "author": "Vidal, Gore",
    "category": "success"
  },
  {
    "quote": "The only way to succeed is to make people hate you. That way, they remember you.",
    "author": "von Sternberg",
    "category": "success"
  },
  {
    "quote": "There's always room at the top.",
    "author": "Webster",
    "category": "success"
  },
  {
    "quote": "Nature gave man two ends one to sit on and one to think with. Ever since then man's success or failure has been dependent on the one he used most.",
    "author": "Kirkpatrick, George R.",
    "category": "success"
  },
  {
    "quote": "If you wish to be a success in the world, promise everything, deliver nothing.",
    "author": "Napolean",
    "category": "success"
  },
  {
    "quote": "Build a better mousetrap and the world will beat a path to your door.",
    "author": "Emerson, Ralph Waldo",
    "category": "success"
  },
  {
    "quote": "To be a successful father there's one absolute rule: when you have a kid, don't look at it for the first two years.",
    "author": "Hemingway, Ernest",
    "category": "success"
  },
  {
    "quote": "Ambition is the germ from which all growth of nobleness proceeds.",
    "author": "English, Thomas Dunn",
    "category": "success"
  },
  {
    "quote": "Ambition is the germ from which all growth of nobleness proceeds.",
    "author": "English, Thomas Dunn",
    "category": "success"
  },
  {
    "quote": "Support organizations can always prove success by showing service to someone ... not necessarily you.",
    "author": "Evelyn, Douglas",
    "category": "success"
  },
  {
    "quote": "Success is being nothing but a quote.",
    "author": "Partridge, Andy",
    "category": "success"
  },
  {
    "quote": "It is better to fail in a cause that will ultimately succeed than to succeed in a cause that will ultimately fail.",
    "author": "Marshall, Peter",
    "category": "success"
  },
  {
    "quote": "The greatest accomplishment is not in never falling, but in rising again after you fall.",
    "author": "Lombardi, Vince",
    "category": "success"
  },
  {
    "quote": "That's what learning is, after all; not whether we lose the game, but how we lose and how we've changed because of it and what we take away from it that we never had before, to apply to other games. Losing, in a curious way, is winning.",
    "author": "Bach, Richard",
    "category": "success"
  },
  {
    "quote": "The greatest accomplishment is not in never falling, but in rising again after you fall.",
    "author": "Lombardi, Vince",
    "category": "success"
  },
  {
    "quote": "There is nothing more difficult to carry out and more doubtful of success than to initiate a new order of things. For the reformer has enemies in all who prosper by the old order.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "Sometimes I worry about being a success in a mediocre world.",
    "author": "Tomlin, Lily",
    "category": "success"
  },
  {
    "quote": "I dread success. To have succeeded is to have finished one's business on earth, like the male spider who is killed by the female the moment he has succeeded in courtship. I like a state of continual becoming, with a goal in front and not behind.",
    "author": "Shaw, George Bernard",
    "category": "success"
  },
  {
    "quote": "Success is the result of behavior that completely contradicts the usual expectations about the behavior of a successful person.",
    "author": "Paturi, Felix R.",
    "category": "success"
  },
  {
    "quote": "Too low they build who build below the skies.",
    "author": "Young, Edward",
    "category": "success"
  },
  {
    "quote": "Try not. Do, or do not. There is no try. (Yoda, Star Wars)",
    "author": "Lucas, George",
    "category": "success"
  },
  {
    "quote": "What really matters is the name you succeed in imposing on the facts not the facts themselves.",
    "author": "Cohen, Jerome",
    "category": "success"
  },
  {
    "quote": "If opportunity doesn't knock, build a door.",
    "author": "Berle, Milton",
    "category": "success"
  },
  {
    "quote": "Success provides more opportunities to say things than the number of things a pundit has worth saying.",
    "author": "Pike, Douglas",
    "category": "success"
  },
  {
    "quote": "How easy to be amiable in the midst of happiness and success.",
    "author": "Swetchine, Anne Sophie",
    "category": "success"
  },
  {
    "quote": "It seems to me we can never give up longing and wishing while we are thoroughly alive. There are certain things we feel to be beautiful and good, and we must hunger after them.",
    "author": "Eliot, George",
    "category": "success"
  },
  {
    "quote": "There is nothing more difficult to carry out and more doubtful of success than to initiate a new order of things. For the reformer has enemies in all who prosper by the old order.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "Success is relevant to coping with obstacles... But no problem is ever solved by those, who, when they fail, look for someone to blame instead of something to do.",
    "author": "Waggoner, Fred",
    "category": "success"
  },
  {
    "quote": "In Fame's temple there is always a niche to be found for rich dunces, importunate scoundrels or successful butchers of the human race.",
    "author": "Zimmerman",
    "category": "success"
  },
  {
    "quote": "Men will never establish any equality with which they can be contented. Whatever efforts a people may make, they will never succeed in reducing all the conditions of society to a perfect level.",
    "author": "de Tocqueville, Alexis",
    "category": "success"
  },
  {
    "quote": "Success is not a harbor but a voyage with its own perils to the spirit. The game of life is to come up a winner, to be a success, or to achieve what we set out to do. Yet there is always the danger of failing as a human being. The lesson that most of us o",
    "author": "Nixon, Richard",
    "category": "success"
  },
  {
    "quote": "Ambition is a lust that is never quenched, but grows more inflamed and madder by enjoyment.",
    "author": "Otway, Thomas",
    "category": "success"
  },
  {
    "quote": "I dread success. To have succeeded is to have finished one's business on earth, like the male spider who is killed by the female the moment he has succeeded in courtship. I like a state of continual becoming, with a goal in front and not behind.",
    "author": "Shaw, George Bernard",
    "category": "success"
  },
  {
    "quote": "The tallest trees are most in the power of the winds, and ambitious men of the blasts of fortune.",
    "author": "Penn, William",
    "category": "success"
  },
  {
    "quote": "The noblest spirit is most strongly attracted by the love of glory.",
    "author": "Cicero",
    "category": "success"
  },
  {
    "quote": "Seers and soothsayers read crystal balls to find the future. Less lucky men read junk with more success.",
    "author": "Farmer, Richard N.",
    "category": "success"
  },
  {
    "quote": "I'll never be considered one of the all-time greats; maybe not even one of the all-time goods. But I'm one of the all-time survivors.",
    "author": "Kaat, Jim",
    "category": "success"
  },
  {
    "quote": "Nothing is too high for the daring of mortals: we storm heaven itself in our folly.",
    "author": "Horace",
    "category": "success"
  },
  {
    "quote": "As a general rule, the most successful man in life is the man who has the best information.",
    "author": "Disraeli, Benjamin",
    "category": "success"
  },
  {
    "quote": "No bird soars too high if he soars with his own wings.",
    "author": "Blake, William",
    "category": "success"
  },
  {
    "quote": "Success is not a harbor but a voyage with its own perils to the spirit. The game of life is to come up a winner, to be a success, or to achieve what we set out to do. Yet there is always the danger of failing as a human being. The lesson that most of us o",
    "author": "Nixon, Richard",
    "category": "success"
  },
  {
    "quote": "I have learned this at least by my experiment: that if one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours.",
    "author": "Thoreau, Henry David",
    "category": "success"
  },
  {
    "quote": "The success of any venture will be helped by prayer, even in the wrong denomination.",
    "author": "Boyle, Charles P.",
    "category": "success"
  },
  {
    "quote": "How far high failure overleaps the bounds of low success.",
    "author": "Morris, Lewis",
    "category": "success"
  },
  {
    "quote": "The successful leader does not talk down to people. He lifts them up.",
    "author": "Nixon, Richard",
    "category": "success"
  },
  {
    "quote": "There are three ways a man can be ruined: women, gambling, and farming. My father chose the most boring.",
    "author": "Pope John XXIII",
    "category": "success"
  },
  {
    "quote": "Pubs make you as drunk as they can as soon as they can, and turn nasty when they succeed.",
    "author": "MacInnes, Colin",
    "category": "success"
  },
  {
    "quote": "Sometimes I worry about being a success in a mediocre world.",
    "author": "Tomlin, Lily",
    "category": "success"
  },
  {
    "quote": "If at first you don't succeed, blame it on the teacher.",
    "author": "Bass, Stacey",
    "category": "success"
  },
  {
    "quote": "The successful leader does not talk down to people. He lifts them up.",
    "author": "Nixon, Richard",
    "category": "success"
  },
  {
    "quote": "There are three ways a man can be ruined: women, gambling, and farming. My father chose the most boring.",
    "author": "Pope John XXIII",
    "category": "success"
  },
  {
    "quote": "Most people would succeed in small things if they were not troubled with great ambitions.",
    "author": "Longfellow, Henry Wadsworth",
    "category": "success"
  },
  {
    "quote": "Success is overrated. Incompetence is what we should revere; it marks us off from animals.",
    "author": "Pile, Stephen",
    "category": "success"
  },
  {
    "quote": "Try not to become a man of success but rather try to become a man of value.",
    "author": "Einstein, Albert",
    "category": "success"
  },
  {
    "quote": "Success is that old ABC.",
    "author": "Luckman, Charles",
    "category": "success"
  },
  {
    "quote": "Behind every successful man stands an amazed woman.",
    "author": "Anon.",
    "category": "success"
  },
  {
    "quote": "It is better to fail in a cause that will ultimately succeed than to succeed in a cause that will ultimately fail.",
    "author": "Marshall, Peter",
    "category": "success"
  },
  {
    "quote": "If we don't succeed, we run the risk of failure.",
    "author": "Quayle, J. Danforth",
    "category": "success"
  },
  {
    "quote": "Experience is the name that everyone gives to his mistakes.",
    "author": "Wilde, Oscar",
    "category": "success"
  },
  {
    "quote": "There is nothing more difficult to carry out and more doubtful of success than to initiate a new order of things. For the reformer has enemies in all who prosper by the old order.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "As a general rule, the most successful man in life is the man who has the best information.",
    "author": "Disraeli, Benjamin",
    "category": "success"
  },
  {
    "quote": "A life spent in constant labor is a life wasted, save a man be such a fool as to regard a fulsome obituary notice as ample reward.",
    "author": "Nathan, George Jean",
    "category": "success"
  },
  {
    "quote": "He who never fell never climbed.",
    "author": "Unknown",
    "category": "success"
  },
  {
    "quote": "The noblest spirit is most strongly attracted by the love of glory.",
    "author": "Cicero",
    "category": "success"
  },
  {
    "quote": "If you become a success, you don't change everyone else does.",
    "author": "Douglas, Kirk",
    "category": "success"
  },
  {
    "quote": "To establish ourselves in the world, we have to do all we can to appear established. To succeed in the world, we do everything we can to appear successful.",
    "author": "la Rochefoucauld, Francois",
    "category": "success"
  },
  {
    "quote": "Moderation is a fatal thing nothing succeeds like excess.",
    "author": "Wilde, Oscar",
    "category": "success"
  },
  {
    "quote": "A life spent in constant labor is a life wasted, save a man be such a fool as to regard a fulsome obituary notice as ample reward.",
    "author": "Nathan, George Jean",
    "category": "success"
  },
  {
    "quote": "It is not enough to aim, you must hit.",
    "author": "Italian Proverb",
    "category": "success"
  },
  {
    "quote": "Hitch your wagon to a star.",
    "author": "Emerson, Ralph Waldo",
    "category": "success"
  },
  {
    "quote": "The successful people are the ones who can think up things for the rest of the world to keep busy at.",
    "author": "Marquis, Don",
    "category": "success"
  },
  {
    "quote": "Give me a firm place to stand, and I will move the earth.",
    "author": "Archimedes",
    "category": "success"
  },
  {
    "quote": "Success without honor is an unseasoned dish; it will satisfy your hunger, but it won't taste good.",
    "author": "Paterno, Joe",
    "category": "success"
  },
  {
    "quote": "The very substance of the ambitious is merely the shadow of a dream.",
    "author": "Shakespeare, William",
    "category": "success"
  },
  {
    "quote": "There is only one success ... to be able to spend your life in your own way, and not to give others absurd maddening claims upon it.",
    "author": "Morley, Christopher",
    "category": "success"
  },
  {
    "quote": "The successful person is the individual who forms the habit of doing what the failing person doesn't like to do.",
    "author": "Riggs, Donald",
    "category": "success"
  },
  {
    "quote": "If you become a success, you don't change everyone else does.",
    "author": "Douglas, Kirk",
    "category": "success"
  },
  {
    "quote": "We have seen too much success to have become obsessed with failure.",
    "author": "Johnson, Lyndon B.",
    "category": "success"
  },
  {
    "quote": "The moral flabbiness born of the exclusive worship of the Bitch-Goddess success. That - with the squalid cash interpretation put on the word success - is our national disease.",
    "author": "James, William",
    "category": "success"
  },
  {
    "quote": "Some folks can look so busy doing nothin' that they seem indispensable.",
    "author": "Hubbard, Kin",
    "category": "success"
  },
  {
    "quote": "Mighty rivers can easily be leaped at their source.",
    "author": "Syrus, Publilius",
    "category": "success"
  },
  {
    "quote": "The road to success is filled with women pushing their husbands along.",
    "author": "Dewar, Thomas R.",
    "category": "success"
  },
  {
    "quote": "For success, attitude is equally as important as ability.",
    "author": "Banks, Harry F.",
    "category": "success"
  },
  {
    "quote": "Birdie is amazing and such an incredible child and I'm having such a great time being a mom but I still want to have a career and I still look forward to auditions and parts, and when I don't get them I'm disappointed.",
    "author": "Busy Philipps",
    "category": "success"
  },
  {
    "quote": "My mom was an actress in the local Seattle theater doing experimental plays.",
    "author": "Rainn Wilson",
    "category": "success"
  },
  {
    "quote": "I used to do skits for my mom... and I was always entertaining as a kid.",
    "author": "Leah Remini",
    "category": "success"
  },
  {
    "quote": "I spend as much time with my kids as any mom who stays home. I only work during the hours they're at school, but there is always the sense of trying to catch up with all their stuff and not only organize my work life but also their school lives.",
    "author": "Patricia Heaton",
    "category": "success"
  },
  {
    "quote": "I am blessed to have Mom and Dad.",
    "author": "Kevin Eubanks",
    "category": "success"
  },
  {
    "quote": "It is a sad commentary of our times when our young must seek advice and counsel from 'Dear Abby' instead of going to Mom and Dad.",
    "author": "Abigail Van Buren",
    "category": "success"
  },
  {
    "quote": "I think there's a time to work, and everyone has to kind of adjust. And then there's a time to relax, and be the mom or take the kids on vacation when you need to wind down. So it's a matter of planning, and being able to map out your year or your week or let's start with the day. It is just being multi-tasking and being available.",
    "author": "Vanessa Williams",
    "category": "success"
  },
  {
    "quote": "My mother and my grandmother are pioneers of Mexican cuisine in this country, so I grew up in the kitchen. My mom, Zarela Martinez, was by far my biggest influence and inspiration - and toughest critic.",
    "author": "Aaron Sanchez",
    "category": "success"
  },
  {
    "quote": "My mom enlisted in the U.S. Navy in World War II, and my parents actually bought our home thanks to the loan she got through the GI Bill.",
    "author": "Thomas Friedman",
    "category": "success"
  },
  {
    "quote": "If I have any talent at all it's from God, and my mom, who was on Capitol Records also.",
    "author": "Garth Brooks",
    "category": "success"
  },
  {
    "quote": "I was a big fan of 'The Smurfs' growing up, even though by default - my mom used to force me to watch because she was a 'Smurfs' fan.",
    "author": "Jayma Mays",
    "category": "success"
  },
  {
    "quote": "I was born and raised in East Los Angeles by a single mom who had three biological kids and adopted four more. I never met my dad.",
    "author": "will.i.am",
    "category": "success"
  },
  {
    "quote": "OK, so my parents were married in 1955 and my mom knew my dad was gay and my dad knew he was gay and so I was, like, 'Why in the heck did you get married?' Like, what was going on? What was that time? It's like this crazy paradox that my whole life is based on, or my family's based on. So I spent a lot of time trying to understand '55.",
    "author": "Mike Mills",
    "category": "success"
  },
  {
    "quote": "I showed my mom the movie then I told her the movie got bought and that it was gonna be shown in theatres and be on video. Everyone was really psyched about it. Everyone in my little town of hounds started to call me movie star.",
    "author": "Jason Mewes",
    "category": "success"
  },
  {
    "quote": "My mom is the backbone not just of my family but of many families.",
    "author": "Shia LaBeouf",
    "category": "success"
  },
  {
    "quote": "I would forgive my mom, but she's going to have to admit she did some things that were wrong.",
    "author": "Aaron Carter",
    "category": "success"
  },
  {
    "quote": "I am sure that if the mothers of various nations could meet, there would be no more wars.",
    "author": "E. M. Forster",
    "category": "success"
  },
  {
    "quote": "My parents, especially my mother, were no influence on me whatsoever.",
    "author": "Andy Partridge",
    "category": "success"
  },
  {
    "quote": "Because sorry to say, women run the house. They run the family. They hold things up. I mean, it's like you don't ever see your mom get sick because she handles everything. And it's kind of amazing I think to show people just how strong women are.",
    "author": "Sophia Bush",
    "category": "success"
  },
  {
    "quote": "My mom took me to see Carnal Knowledge and The Wild Bunch and all these kind of movies when I was a kid.",
    "author": "Quentin Tarantino",
    "category": "success"
  },
  {
    "quote": "When I was a kid, my mom used to run the vacuum cleaner, and the noise would bother me so much that I would run into the woods to calm down. I feel like that vacuum cleaner has been on since I moved to New York City.",
    "author": "Steve Burns",
    "category": "success"
  },
  {
    "quote": "If you just stay away from junk, and stick with what your mom taught you, you're eating pretty healthy.",
    "author": "Sprague Grayden",
    "category": "success"
  },
  {
    "quote": "I stand fearlessly for small dogs, the American Flag, motherhood and the Bible. That's why people love me.",
    "author": "Art Linkletter",
    "category": "success"
  },
  {
    "quote": "My mother taught me about the power of inspiration and courage, and she did it with a strength and a passion that I wish could be bottled.",
    "author": "Carly Fiorina",
    "category": "success"
  },
  {
    "quote": "As a mom I know that raising children is the hardest job there is.",
    "author": "Hilary Rosen",
    "category": "success"
  },
  {
    "quote": "I've been drawing my whole life. My mom says my sister and I were drawing by age 1. Animation seems a real, natural extension of drawing as a way of telling a story visually.",
    "author": "Jennifer Yuh Nelson",
    "category": "success"
  },
  {
    "quote": "My mom came from such humble beginnings and especially my dad as well. He didn't go to university.",
    "author": "Petra Ecclestone",
    "category": "success"
  },
  {
    "quote": "Isn't it so weird the day you wake up and you're just going with the flow? And you just suddenly are a mom.",
    "author": "Katherine Heigl",
    "category": "success"
  },
  {
    "quote": "My mom, she's from Ireland, coached tennis in Nigeria when she was a missionary and turned me on to it when I was young.",
    "author": "Donal Logue",
    "category": "success"
  },
  {
    "quote": "My dad sold encyclopedias and my mom worked in a factory office.",
    "author": "Mike Myers",
    "category": "success"
  },
  {
    "quote": "Being a mom is hard, I think a lot of working moms feel that way.",
    "author": "Gwen Stefani",
    "category": "success"
  },
  {
    "quote": "I have so much respect for my mom and all the women across the world.",
    "author": "Jessica Simpson",
    "category": "success"
  },
  {
    "quote": "I'm looking forward to being a mom and a wife and a business owner.",
    "author": "Melanie Roach",
    "category": "success"
  },
  {
    "quote": "But my mom was a pianist, and she taught piano out of her house. I was just so excited, being a little kid and having all these other kids come to my house twice a week. I thought it was a big party.",
    "author": "Vanessa Carlton",
    "category": "success"
  },
  {
    "quote": "I took piano for many years. I kicked and screamed through all of my lessons, but my mom really insisted.",
    "author": "Kristin Kreuk",
    "category": "success"
  },
  {
    "quote": "Studies show that children best flourish when one mom and one dad are there to raise them.",
    "author": "John Boehner",
    "category": "success"
  },
  {
    "quote": "Our parents are obviously proud, but they're still trying to get used to the fact that we're in a band. I have a feeling my mom would actually like One Direction if I wasn't in it!",
    "author": "Zayn Malik",
    "category": "success"
  },
  {
    "quote": "My mom was a saint. She taught me to be terminally nice.",
    "author": "Iggy Pop",
    "category": "success"
  },
  {
    "quote": "I'm a sappy mom now. I didn't think I would be. I thought I'd be a cool mom who keeps everything in perspective.",
    "author": "Katherine Heigl",
    "category": "success"
  },
  {
    "quote": "The one thing my mom will let me get is a nice shoe sometimes.",
    "author": "Chloe Moretz",
    "category": "success"
  },
  {
    "quote": "I love Westerns and I remember as a kid climbing up on the couch and make it into a saddle and shoot guns and fall off. I would lay there after my death and my mom would tell me to eat lunch and I'd say, 'I'm still dead, Mom!' I was Method, even then.",
    "author": "Creed Bratton",
    "category": "success"
  },
  {
    "quote": "It's her first grandchild, so she's really, really, really excited. I guess my mom is a little more stressed out than me.",
    "author": "Brandy Norwood",
    "category": "success"
  },
  {
    "quote": "My mom would give me a piece to play, but I wouldn't do any theory because when it came time to do it I would sneak back upstairs and watch TV. So, I had these kind of nonchalant lessons for years, then it just started soaking in.",
    "author": "Vanessa Carlton",
    "category": "success"
  },
  {
    "quote": "I'm going to let people know that it's cool to have a child and be young and still be a good mom. It's really tough, but I'm doing it.",
    "author": "Brandy Norwood",
    "category": "success"
  },
  {
    "quote": "Something my mom taught me when I was little is that everything happens for a reason.",
    "author": "Shawn Johnson",
    "category": "success"
  },
  {
    "quote": "My mom was very strict when I was growing up. I could not talk to boys until I was 18. I had to study and work hard.",
    "author": "Coco Lee",
    "category": "success"
  },
  {
    "quote": "Mothers don't let your daughters grow up to be models unless you're present.",
    "author": "Janice Dickinson",
    "category": "success"
  },
  {
    "quote": "The rule with my mom was that the only way that I could be an actress when I was young was that I continued to go to public school and get straight A's in all my classes.",
    "author": "Sara Paxton",
    "category": "success"
  },
  {
    "quote": "I just go about my life. I'm a mom, I drive an SUV, I go to the grocery store every day. I'm definitely not a celebrity. I always say that I'm a celebrity-adjacent.",
    "author": "Diablo Cody",
    "category": "success"
  },
  {
    "quote": "A company that pays attention to the family unit is a successful company. We don't isolate the family. We don't make rides that say, 'Hey mom, dad, you go sit on the bench.'",
    "author": "Michael Eisner",
    "category": "success"
  },
  {
    "quote": "I'm a lioness. I have four cubs. I'm a mom. I want to take care of my kids and protect them.",
    "author": "Heidi Klum",
    "category": "success"
  },
  {
    "quote": "My mom taught me how to make grilled chicken, and I bake, too.",
    "author": "Rico Rodriguez",
    "category": "success"
  },
  {
    "quote": "I'm proud of what I look like. I'm proud that I look like my mom.",
    "author": "Lisa Guerrero",
    "category": "success"
  },
  {
    "quote": "When I was seven, I asked my mom if I could be on TV, and she said if I really wanted to, I could. I got an agent and booked my first audition.",
    "author": "Natasha Calis",
    "category": "success"
  },
  {
    "quote": "My mom just understands about stuff. We have a really good trust, and she knows I can take care of myself.",
    "author": "Balthazar Getty",
    "category": "success"
  },
  {
    "quote": "I look up to my mom. She's a beautiful woman.",
    "author": "Leighton Meester",
    "category": "success"
  },
  {
    "quote": "My parents were working class folks. My dad was a bartender for most of his life, my mom was a maid and a cashier and a stock clerk at WalMart. We were not people of financial means in terms of significant financial means. I always told them, 'I didn't always have what I wanted. I always had what I needed.' My parents always provided that.",
    "author": "Marco Rubio",
    "category": "success"
  },
  {
    "quote": "My mom raised us three boys by herself on welfare. It's not worse than anybody else's life.",
    "author": "Jeffrey Donovan",
    "category": "success"
  },
  {
    "quote": "I basically became a cheerleader because I had a very strict mom. That was my way of being a bad girl.",
    "author": "Sandra Bullock",
    "category": "success"
  },
  {
    "quote": "I pretty much borrow my entire beauty regime from my mom.",
    "author": "Rashida Jones",
    "category": "success"
  },
  {
    "quote": "I had such a great mom and I know that I'd never be that mom. I wouldn't want to bring a child into this world unless I could be.",
    "author": "Lara Flynn Boyle",
    "category": "success"
  },
  {
    "quote": "My mom was always pretty supportive. She saw me do plays and she'd always act out the parts I did. My aunt, who played a big part in my life, was a little bit more reserved, because if they don't see you on TV every week they think you must be starving.",
    "author": "Angela Bassett",
    "category": "success"
  },
  {
    "quote": "Being a singer is all about me. About ego. Being a mom is all about being selfless - two different worlds.",
    "author": "Gwen Stefani",
    "category": "success"
  },
  {
    "quote": "I'm a mom - I'm lucky if I get to shower in the morning. Luckily, nail polish stays on my toes. I've been so bad on the upkeep, though.",
    "author": "Idina Menzel",
    "category": "success"
  },
  {
    "quote": "My mom passed away at 41 from diabetes. And I'm 42, thank you. I didn't want to that to my son. So any time I was at the gym, that thing that helped me do that last squat was my son calling some other woman mommy. And that would just give me that extra oomph to do that last squat. I want to be around for him.",
    "author": "Sherri Shepherd",
    "category": "success"
  },
  {
    "quote": "New Year’s Day is every man’s birthday.",
    "author": "Charles Lamb",
    "category": "New Year"
  },
  {
    "quote": "Cheers to a new year and another chance for us to get it right.",
    "author": "Oprah Winfrey",
    "category": "New Year"
  },
  {
    "quote": "The best is yet to come.",
    "author": "Frank Sinatra",
    "category": "New Year"
  },
  {
    "quote": "Write it on your heart that every day is the best day in the year.",
    "author": "Ralph Waldo Emerson",
    "category": "New Year"
  },
  {
    "quote": "New year, new feels, new chances. Same dreams, fresh starts.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "This is a new year. A new beginning. And things will change.",
    "author": "Taylor Swift",
    "category": "New Year"
  },
  {
    "quote": "And now we welcome the new year, full of things that have never been.",
    "author": "Rainer Maria Rilke",
    "category": "New Year"
  },
  {
    "quote": "A year from now, you may wish you had started today.",
    "author": "Karen Lamb",
    "category": "New Year"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt",
    "category": "New Year"
  },
  {
    "quote": "A new year is a chance to start fresh, to embrace the unknown, and to make new memories.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Let us celebrate the New Year, embrace the joy, and make this year even better.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "The beginning is the most important part of the work.",
    "author": "Plato",
    "category": "New Year"
  },
  {
    "quote": "New Year’s is a time to celebrate new beginnings, new opportunities, and new adventures.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "New Year’s Day is the first blank page of a 365-page book. Write a good one.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "A new year means a new start, a new chance to fulfill your dreams and make a difference.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "The best way to predict the future is to create it.",
    "author": "Abraham Lincoln",
    "category": "New Year"
  },
  {
    "quote": "For last year’s words belong to last year’s language. And next year’s words await another voice.",
    "author": "T.S. Eliot",
    "category": "New Year"
  },
  {
    "quote": "Tomorrow, is the first blank page of a 365-page book. Write a good one.",
    "author": "Brad Paisley",
    "category": "New Year"
  },
  {
    "quote": "New Year, new beginnings. Let’s make this year the best yet.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "The new year stands before us, like a chapter in a book, waiting to be written.",
    "author": "Melody Beattie",
    "category": "New Year"
  },
  {
    "quote": "Cheers to a new year and another chance for us to get it right.",
    "author": "Oprah Winfrey",
    "category": "New Year"
  },
  {
    "quote": "This year, be strong, be courageous, and follow your dreams.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "A new year brings new hope, new opportunities, and new challenges.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "The magic in new beginnings is truly the most powerful of them all.",
    "author": "Josiyah Martin",
    "category": "New Year"
  },
  {
    "quote": "New Year’s Eve is the only time I ever feel like a part of the world.",
    "author": "William C. Durant",
    "category": "New Year"
  },
  {
    "quote": "Every new beginning comes from some other beginning’s end.",
    "author": "Seneca",
    "category": "New Year"
  },
  {
    "quote": "The future depends on what we do in the present.",
    "author": "Mahatma Gandhi",
    "category": "New Year"
  },
  {
    "quote": "Let us make this year the year we make our dreams come true.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "New Year is the perfect time to start something new, to begin again and to make it amazing.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "We will open the book. Its pages are blank. We are going to put words on them ourselves.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni bir yıl, yeni fırsatlar sunar. Bunu en iyi şekilde değerlendirelim.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Geçmişi geride bırak ve yeniliği kucakla. Bu yıl senin yılına olacak.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her yeni yıl, yeni bir fırsatla gelir. Kendi hikayenin yazarı ol.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Bu yıl, karanlıkta ışık arama, ışığı kendi içinde bul.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yılın başlangıcı, büyük bir adım atmak için mükemmel bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Bir yılın bitişi, yeni bir yolculuğun başlangıcıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Hayat, yeni bir yıla başlarken bize her zaman yeni bir fırsat sunar.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, büyük değişimlerin kapılarını açar.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Bir yılın sonu, bir başka hayatın başlangıcıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, içindeki gücü keşfetmen için yeni bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Geçen yılın yüklerini bırak, yeni yılın huzuruna odaklan.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her gün bir yeni başlangıçtır. Yeni yıl ise bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, umutların taze olduğu ve başarıların yaklaştığı bir dönemdir.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Hayat, geçmişin zincirlerinden kurtulup, yeni bir yılı karşılama şansıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her yeni yıl, her anı dolu dolu yaşama fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yılın her günü, seni daha güçlü yapacak bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni bir yıla başlarken, en büyük yatırım kendine yapmaktır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, her şeyin mümkün olduğu bir zamandır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, kendini yeniden keşfetme fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, yeni başlangıçların ve yeni hayallerin zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, yeniliklere ve fırsatlara kucak açma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, geçmişi geride bırakıp geleceğe umutla bakma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni bir yıl, hayatına daha fazla neşe katma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, büyük hayalleri gerçeğe dönüştürme fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Geçmişin hatalarından ders çıkar ve yeni yılın taze başlangıcına odaklan.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni bir yıl, yeni bir şansa sahip olmanın başlangıcıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her yeni yıl, kendini daha iyi bir versiyonunu yaratma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayatında neyi değiştirmek istediğine karar verme zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her yeni yıl, yeni umutlar ve fırsatlar getirecektir.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayallerin gerçeğe dönüşmesi için bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Bu yıl senin için her şeyin daha güzel olacağı yıl olabilir.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, başlangıçları kutlama ve başarıya ulaşma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her yeni yıl, seni bir adım daha ileriye taşıyacak bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, kendini gerçekleştirme ve hayatını şekillendirme fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayallerini gerçekleştirmek için başka bir şanstır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, seni yepyeni başlangıçlara götürecek bir yolculuktur.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, tüm dertlerden kurtulup sadece huzuru ve mutluluğu kabul etme zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, içindeki gücü bulma ve hayatına yön verme zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, senin için yeni bir fırsat, yeni bir başlangıçtır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, yeniliklere ve fırsatlara kucak açma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, geçmişi geride bırakıp geleceğe umutla bakma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni bir yıl, hayatına daha fazla neşe katma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, büyük hayalleri gerçeğe dönüştürme fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Geçmişin hatalarından ders çıkar ve yeni yılın taze başlangıcına odaklan.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni bir yıl, hayatına yeni bir başlangıç yapma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, kendini yeniden keşfetme ve hayatını yeniden şekillendirme zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni bir yıl, yeni bir şansa sahip olmanın başlangıcıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her yeni yıl, kendini daha iyi bir versiyonunu yaratma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayatında neyi değiştirmek istediğine karar verme zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her yeni yıl, yeni umutlar ve fırsatlar getirecektir.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayallerin gerçeğe dönüşmesi için bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Bu yıl senin için her şeyin daha güzel olacağı yıl olabilir.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, başlangıçları kutlama ve başarıya ulaşma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her yeni yıl, seni bir adım daha ileriye taşıyacak bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, kendini gerçekleştirme ve hayatını şekillendirme fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayallerini gerçekleştirmek için başka bir şanstır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, seni yepyeni başlangıçlara götürecek bir yolculuktur.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, tüm dertlerden kurtulup sadece huzuru ve mutluluğu kabul etme zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, içindeki gücü bulma ve hayatına yön verme zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, senin için yeni bir fırsat, yeni bir başlangıçtır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her yeni yıl, yeni bir sayfa açma ve kendi hikayeni yazma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, umutların yeşerdiği, hayallerin gerçeğe dönüştüğü bir zamandır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, geçmişin izlerini geride bırakıp, yeni adımlar atma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, tüm beklentilerini gerçeğe dönüştürme şansıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni bir yıl, yeni başlangıçların en güzelidir.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, başarıların ve zaferlerin yılı olabilir, sadece inanman gerek.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, içindeki potansiyeli fark etme ve onunla harikalar yaratma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, yaşadığın her anın değerini bilme ve ona göre yaşama zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, geçmişin derslerini alıp geleceğin için en iyi planı yapma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayatın yeni bir yönünü keşfetmek için bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayatının kontrolünü ele alma ve istediğin gibi şekillendirme fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayalini kurduğun hayatı yaratma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni bir yıl, kendine yeni hedefler koyma ve onlara ulaşma zamanı.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, daha iyi bir versiyonunu yaratma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, kendine meydan okuma ve sınırlarını aşma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayatındaki güzellikleri görmek için bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Her yeni yıl, kendine bir fırsat tanımanın başlangıcıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, daha fazlasını başarma gücüne sahip olduğuna inanman için bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, geçmişi affetme ve geleceğe umutla bakma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, tüm engelleri aşarak ilerleme fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, her şeyin değişmesi için bir fırsattır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayatına yeni bir başlangıç, yeni bir heyecan getirme zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayallerin peşinden gitme ve onları gerçeğe dönüştürme fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, yeni bir hayatın kapılarını aralama zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hep daha iyisini arayarak ilerleme fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, geçmişin yüklerinden kurtulup daha hafif bir şekilde ilerleme zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayatının her anını değerli kılma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, seninle başlar ve seninle şekillenir.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, her zorluğun ardından yeni bir güç kazanma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, umutlarının can bulduğu, hayallerinin gerçeğe dönüştüğü bir zaman dilimidir.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, yeni bir hayat kurma fırsatıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, hayatının her alanında yeniliklere açık olma zamanıdır.",
    "author": "Unknown",
    "category": "New Year"
  },
  {
    "quote": "Yeni yıl, tüm dileklerinin gerçekleştiği, başarılarınla dolu bir yıl olabilir.",
    "author": "Unknown",
    "category": "New Year"
  }
]
