[
  {
    "category": "beauty",
    "quote": "İtalyan erkekleri güzel kadınları takdir eder. Güzellikten korkmazlar, bu hoş bir şey.",
    "author": "Eva Herzigova"
  },
  {
    "category": "beauty",
    "quote": "İngilizce İncil - dilimizdeki her şey yok olsa bile, güzelliğini ve gücünü göstermek için tek başına yeterli olacak bir kitap.",
    "author": "Thomas B. Macaulay"
  },
  {
    "category": "beauty",
    "quote": "Büyük opera, sahnedeki en güçlü çekimdir ve bu neredeyse tamamen müziğin güzelliği sayesindedir.",
    "author": "John Philip Sousa"
  },
  {
    "category": "beauty",
    "quote": "İslam’ın tüm Müslümanların terörist olduğu, İslam’ın nefret, savaş ve cihat ile ilgili olduğu fikriyle ele geçirildiğini düşünüyorum - bu durum, İslam’ın içindeki maneviyatı ve güzelliği çalıyor. İslam’ın bağlamında ve bütünüyle görülmesine ve gerçekten ne olduğuna göre yargılanmasına inanıyorum, düşündüğünüz şeye göre değil.",
    "author": "Aasif Mandvi"
  },
  {
    "category": "beauty",
    "quote": "Hiçbir şeyi tanıtmam gerekmiyor. Lil Wayne'in güzelliği bu.",
    "author": "Lil Wayne"
  },
  {
    "category": "beauty",
    "quote": "Resimlerimi duvarlarına asan insanlar, duvarlarına inanç, aile, ev, daha basit bir yaşam tarzı, doğanın güzelliği, sessizlik, huzur, neşe, umut gibi değerlerini koyuyor. Bu dünyaya sizi davet ediyorlar.",
    "author": "Thomas Kincade"
  },
  {
    "category": "beauty",
    "quote": "Güzellik sadece cilt derinliğindedir, ama dünya ince derili insanlarla dolu.",
    "author": "Richard Armour"
  },
  {
    "category": "beauty",
    "quote": "Playboy için poz vererek kendi cinselliğimi ve güzelliğimi keşfettiğimi hissediyorum, kendime her zamankinden daha fazla güveniyorum.",
    "author": "Heather Kozar"
  },
  {
    "category": "beauty",
    "quote": "Güzellik, tıpkı buz gibi, ayağımızın kaymasına neden olur; Kim düzgün bir şekilde kaygan bir yolda yürüyebilir ki: Yüzeyden memnun kalırız, hızla kayarız ve kaçınılmaz tehlikeleri görürüz.",
    "author": "Dryden, John"
  },
  {
    "category": "beauty",
    "quote": "'The Beauty Equation' adlı bir kitabım var ve bu, güzellik hakkında ne kadar yanlış bir yolda olduğumuzu tartışıyor.",
    "author": "Nigel Barker"
  },
  {
    "quote": "Kollarıma düşüyorsun. Sen, yok oluş yolunun iyi hediyesisin, hayat hastalıktan daha fazla hastalandığında. Ve cesaret, güzelliğin köküdür. Bu bizi birbirimize çeker.",
    "author": "Boris Pasternak",
    "category": "güzellik"
  },
  {
    "quote": "Güzel olanlar asla yalnız değildir, ama birisi her zaman onları sever.",
    "author": "Bailey",
    "category": "güzellik"
  },
  {
    "quote": "Zengin adamların evleri nadiren güzeldir, çok az rahattır ve asla özgün değildir. Büyük bir servetin Güzelliğe ne kadar az katkıda bulunduğunu görmek, orta halli insanlara sürekli bir sürpriz kaynağıdır.",
    "author": "Margot Asquith",
    "category": "güzellik"
  },
  {
    "quote": "Bir kadını zekâsı ve kişiliği için gerçekten takdir ederim. Güzellik yeterli değildir.",
    "author": "Roberto Cavalli",
    "category": "güzellik"
  },
  {
    "quote": "Güzellik tanımlanamaz, ama birinin ruhunu görebildiğinizde, açıklanamaz bir şey olduğunu hissettiğinizde, işte o zaman bu güzeldir.",
    "author": "Liv Tyler",
    "category": "güzellik"
  },
  {
    "quote": "Güzellik sadece ciltte derindir, ama çirkinlik kemikten doğar.",
    "author": "Dorothy Parker",
    "category": "güzellik"
  },
  {
    "quote": "Kusursuzluk güzelliktir, delilik de deha ve tamamen saçma olmak, tamamen sıkıcı olmaktan daha iyidir.",
    "author": "Marilyn Monroe",
    "category": "güzellik"
  },
  {
    "quote": "Müziğin güzelliği budur. Bir Bach'ın kutsal koral çalışmasından bir temayı alıp tamamen farklı bir amaçla kullanabilirsiniz.",
    "author": "Dianne Reeves",
    "category": "güzellik"
  },
  {
    "quote": "Güzellik, gerçeğin yüzüne mükemmel bir aynada bakarken gülümsemesidir.",
    "author": "Rabindranath Tagore",
    "category": "güzellik"
  },
  {
    "quote": "Gerçek ve güzellik peşinden gitmek, hayat boyu çocuk kalmamıza izin verilen bir etkinlik alanıdır.",
    "author": "Albert Einstein",
    "category": "güzellik"
  },
  {
    "quote": "Gelecek, hayallerinin güzelliğine inananlara aittir.",
    "author": "Eleanor Roosevelt",
    "category": "güzellik"
  },
  {
    "quote": "Güzelliğin en güzel yanı, hiçbir resmin ifade edemeyeceği o kısmıdır.",
    "author": "Francis Bacon",
    "category": "güzellik"
  },
  {
    "quote": "Bir güzellik şeyi sonsuza kadar bir sevinçtir: onun güzelliği artar; hiçbir zaman yokluğa geçmez.",
    "author": "John Keats",
    "category": "güzellik"
  },
  {
    "quote": "Güzelliği görebilen ruh bazen yalnız yürür.",
    "author": "Johann Wolfgang von Goethe",
    "category": "güzellik"
  },
  {
    "quote": "Mükemmel güzellik yoktur… orantılarda biraz gariplik yoksa.",
    "author": "Edgar Allan Poe",
    "category": "güzellik"
  },
  {
    "quote": "Her şeyin güzelliği vardır, ama herkes bunu göremez.",
    "author": "Konfüçyüs",
    "category": "güzellik"
  },
  {
    "quote": "İnsanlar, vitray pencerelere benzer. Güneş açtığında parlarlar ve ışıldarlar, ama karanlık çöktüğünde gerçek güzellikleri, içlerinden bir ışık geliyorsa ancak ortaya çıkar.",
    "author": "Elisabeth Kübler-Ross",
    "category": "güzellik"
  },
  {
    "quote": "Gerçek güzellik, kendine sadık olmaktır. Bu, beni iyi hissettiren şeydir.",
    "author": "Laetitia Casta",
    "category": "güzellik"
  },
  {
    "quote": "Güzellik, kendin olmaya karar verdiğin an başlar.",
    "author": "Coco Chanel",
    "category": "güzellik"
  },
  {
    "quote": "Bir kadının güzelliği, yüz hatlarında değil, gerçek güzellik bir kadının ruhunda yansır. O, sevgiyle verdiği ilgidir, gösterdiği tutkudur. Bir kadının güzelliği yıllar geçtikçe artar.",
    "author": "Audrey Hepburn",
    "category": "güzellik"
  },
  {
    "quote": "Yaşamaktan zevk almak, bir kadının en iyi kozmetiğidir.",
    "author": "Rosalind Russell",
    "category": "güzellik"
  },
  {
    "quote": "Güzellik güçtür; bir gülümseme, onun kılıcının ta kendisidir.",
    "author": "John Ray",
    "category": "güzellik"
  },
  {
    "quote": "Güzellik, sonsuzluğun aynaya bakarken kendine bakışıdır. Ama sen, sonsun ve sen aynasın.",
    "author": "Kahlil Gibran",
    "category": "güzellik"
  },
  {
    "quote": "Değiştiremeyeceğiniz şeylere zaman harcamayın. Düşüncelerinizi değiştirin, böylece dünyanızı değiştirirsiniz.",
    "author": "Norman Vincent Peale",
    "category": "güzellik"
  },
  {
    "quote": "Güzellik gerçektir, gerçek güzelliktir — bu, dünyada bildiğiniz ve bilmeniz gereken her şeydir.",
    "author": "John Keats",
    "category": "güzellik"
  },
  {
    "quote": "Güzelliği sevmek, ışığı görmek demektir.",
    "author": "Victor Hugo",
    "category": "güzellik"
  },
  {
    "quote": "Çevrenizde hâlâ var olan güzellikleri düşünün ve mutlu olun.",
    "author": "Anne Frank",
    "category": "güzellik"
  },
  {
    "quote": "Gelecek, hayallerinin güzelliğine inananlara aittir.",
    "author": "Eleanor Roosevelt",
    "category": "güzellik"
  },
  {
    "quote": "Güzellik yüzeyde değil, kalpteki ışıktadır.",
    "author": "Kahlil Gibran",
    "category": "güzellik"
  },
  {
    "quote": "Gerçek ve güzellik peşinden gitmek, hayat boyu çocuk kalmamıza izin verilen bir etkinlik alanıdır.",
    "author": "Albert Einstein",
    "category": "güzellik"
  },
  {
    "quote": "Güzellik, neşe veren her şeydir.",
    "author": "Edna St. Vincent Millay",
    "category": "güzellik"
  },
  {
    "quote": "Bir güzellik şeyi sonsuza kadar bir sevinçtir: onun güzelliği artar; hiçbir zaman yokluğa geçmez.",
    "author": "John Keats",
    "category": "güzellik"
  },
  {
    "quote": "Her şeyin bir güzelliği vardır, ama herkes bunu göremez.",
    "author": "Konfüçyüs",
    "category": "güzellik"
  },
  {
    "quote": "Zanaat Kraliçesi Martha Stewart ile aynı doğum gününe sahibim. Ben, çivi tabancası kullanan, mükemmel turta yapan Martha'yı tercih ediyorum, ama tabii ki, eğer Martha ile bir takvimi paylaşacaksam, bütün Martha'yı paylaşmam gerekecek.",
    "author": "Sloane Crosley",
    "category": "doğum günü"
  },
  {
    "quote": "Bir zamanlar mum dükkanının yandığını hatırlıyorum. Herkes 'İyi ki doğdun' şarkısını söylerken etrafında duruyordu.",
    "author": "Steven Wright",
    "category": "doğum günü"
  },
  {
    "quote": "60 yaşına geldiğimde, hiç rahatsız olmadım.",
    "author": "Yoko Ono",
    "category": "doğum günü"
  },
  {
    "quote": "Babam bana, başka birinin verebileceği en büyük hediyeyi verdi, bana inandı.",
    "author": "Jim Valvano",
    "category": "doğum günü"
  },
  {
    "quote": "Hayranlarım bana büyük resim kolajları yaparak fotoğraf kitapları gönderdi, doğum günü pastaları gönderdiler… sesli mesajımda şarkı söylediler. Hayranlarım bana gösterdi. Yaşlı hayranlarım bana sahnede sütyen ve iç çamaşırlarını verdi.",
    "author": "Puff Daddy",
    "category": "doğum günü"
  },
  {
    "quote": "Bir çocuğun doğumunda, eğer bir anne bir peri anneden en faydalı hediyeyi vermesini isteyebilseydi, o hediye merak olmalıydı.",
    "author": "Eleanor Roosevelt",
    "category": "doğum günü"
  },
  {
    "quote": "Paramı dikkatlice idare ettim. Üçüncü doğum günümdan itibaren çalışmaya başladım ve ilk maaşımı hemen bankaya yatırdım.",
    "author": "Samantha Barks",
    "category": "doğum günü"
  },
  {
    "quote": "Her doğum gününde yeni bir başlangıç yapma şansınız olur.",
    "author": "Sammy Hagar",
    "category": "doğum günü"
  },
  {
    "quote": "Lucy, sette bana çok iyi baktı ve ekip üyelerinin benim yanımda küfretmemesini sağladı. Ayrıca benim için doğum günü partileri düzenlerdi ve katılımın sağlandığından emin olurdu.",
    "author": "Keith Thibodeaux",
    "category": "doğum günü"
  },
  {
    "quote": "Yıllara bakarsanız, tarzlar değişti - giysiler, saçlar, prodüksiyon, şarkılara yaklaşım. Pastanın üzerindeki şekerleme değişti. Ama gerçekten pastaya bakarsanız, aslında hep aynıydı.",
    "author": "John Oates",
    "category": "doğum günü"
  },
  {
    "quote": "Annem bana doğum günü için ne istediğimi sordu, ben de onunla şiir okumak istediğimi söyledim.",
    "author": "Guy Johnson",
    "category": "doğum günü"
  },
  {
    "quote": "İlk gitarımı 13. doğum günümde aldım.",
    "author": "Rick Springfield",
    "category": "doğum günü"
  },
  {
    "quote": "Bu yıl doğum günümde, kız arkadaşlarım - babamın pikapımı yeni miras aldığımı bildikleri için - bana 'Blue Kentucky Girl' gibi albümler ve Michael Jackson'ın 'Off the Wall' albümünü hediye ettiler. Bizimle büyüdüğümüz şeylerdi. Yani, bir müzik koleksiyonunuz olamaz, Prince'in 'Purple Rain' albümünü içermeden - bu mümkün değil!",
    "author": "Connie Britton",
    "category": "doğum günü"
  },
  {
    "quote": "Bir hediye, nazik bir yüz ifadesiyle birlikte iki kat hediye olur.",
    "author": "Thomas Fuller",
    "category": "doğum günü"
  },
  {
    "quote": "İlginçtir ki, insanlar neyi hatırladığınıza şaşırabilirsiniz. Aileler doğum günü partisi düzenler ve bunun sonsuza kadar aklınızda kalacağını düşünür. Güzel vakit geçirirsiniz, iki yıl sonra ise 'Orada bir pony vardı mı? Gerçekten mi? Ve tek bacaklı bir palyaço?' dersiniz.",
    "author": "David Sedaris",
    "category": "doğum günü"
  },
  {
    "quote": "Doğum günlerini seviyorum. Sadece kendi doğum günümü değil, çocuklarımın doğum günlerini de sevmediğimi fark ettim.",
    "author": "Samantha Bee",
    "category": "doğum günü"
  },
  {
    "quote": "Babam bana verebileceği en büyük hediyeyi verdi, bana inandı.",
    "author": "Jim Valvano",
    "category": "doğum günü"
  },
  {
    "quote": "Mezuniyetten sonra, zamanı 4x5 inçlik kağıt parçalarında ölçtüm, sol tarafta dört gün ve sağ tarafta üç gün. Her sosyal etkinlik, röportaj, okuma, uçuş, doktor randevusu, doğum günü ve kuru temizleme hatırlatması metal halkaların arasına yazıldı.",
    "author": "Sloane Crosley",
    "category": "doğum günü"
  },
  {
    "quote": "Vatandaşlar, doğum günü dilekleriniz için teşekkür ederim. Bugün 88 yaşındayım ve hala dünyanın en güzel şehrinde yaşadığım için şanslıyım.",
    "author": "Ed Koch",
    "category": "doğum günü"
  },
  {
    "quote": "Tek izlediğim kanal Food Network. Birkaç hafta önce peynir yapımı dersine katıldım ve aileme ve arkadaşlarıma doğum günümde bana sadece mutfak malzemeleri almalarını söyledim. Her türlü yemek kitabına ve Anthony Bourdain'in kitaplarına bayılıyorum. Bir restorana sahip olmayı çok isterim, ama doğru şefi bulursam.",
    "author": "Jesse McCartney",
    "category": "doğum günü"
  },
  {
    "quote": "16. doğum günümden bir gün önce gitarımı aldım.",
    "author": "Stevie Nicks",
    "category": "doğum günü"
  },
  {
    "quote": "Chadwicks adında bir dondurma dükkanında çalıştım. Eski tarz kıyafetler giyiyorduk ve insanlara ücretsiz doğum günü sundaları verirken davul çalar, kazoo çalar ve 'Doğum Günün Kutlu Olsun' şarkısını söylerdik. Çok dondurma kepçelemek ve 1 dolarlık bahşişler almakla geçti.",
    "author": "Amy Poehler",
    "category": "doğum günü"
  },
  {
    "quote": "Bir mumluk almak istedim, ama mağazada yoktu. O yüzden bir pasta aldım.",
    "author": "Mitch Hedberg",
    "category": "doğum günü"
  },
  {
    "quote": "Ancak, kırkıncı doğum günüm yaklaşırken, felsefeyi hayatımın işi olarak yapmaya başladım.",
    "author": "Karl Jaspers",
    "category": "doğum günü"
  },
  {
    "quote": "Doğum günümde liseyi terk ettim. Son sınıftaydım ve bir anlamı olmadığını düşündüm. Bu 1962 yılıydı ve müzik yapmaya hazırım diye düşündüm.",
    "author": "Barry White",
    "category": "doğum günü"
  },
  {
    "quote": "El yapımı hediyeler korkutucudur çünkü fazla boş zamanınız olduğunu gösterir.",
    "author": "Doug Coupland",
    "category": "doğum günü"
  },
  {
    "quote": "Çocukken yaptığım bir şeyi, Disneyland'ın gerçek bir minyatürünü inşa ettim. 12. doğum günümde ailesiyle oraya gittiğimde parka aşık olmuştum.",
    "author": "Bobby Sherman",
    "category": "doğum günü"
  },
  {
    "quote": "İlk gitarımı 13. doğum günümde aldım.",
    "author": "Rick Springfield",
    "category": "doğum günü"
  },
  {
    "quote": "Ben bir yaz çocuğuyum, bu yüzden doğum günüm genellikle güzel bir yaz hatırası olarak kalır.",
    "author": "Sloane Crosley",
    "category": "doğum günü"
  },
  {
    "quote": "Çok paramız yoktu. Doğum günümde veya Noel’de sihirli kitaplar ya da sihirli numaralar isterdim ve geri kalan zamanda çimenleri biçer ya da sihir yapmanın maliyetini karşılamak için part-time iş bulurdum.",
    "author": "Lance Burton",
    "category": "doğum günü"
  },
  {
    "quote": "O tür şeylere gelince, ben aynı zamanda Nelson Mandela'nın hapiste olduğu dönemde onun serbest bırakılması için yapılan konsere de katıldım. Onun 70. doğum gününü kutluyor ve serbest bırakılması için çağrıda bulunuyorduk.",
    "author": "Jackson Browne",
    "category": "doğum günü"
  },
  {
    "quote": "İroniktir ki, tüm dinlerin bizi yaratıcıdan ayıran şey olarak kabul ettiği, yani kendi öz farkındalığımız, aynı zamanda bizi diğer yaratıklardan ayıran tek şeydir. Bu, evrimden alınmış acı bir doğum günü hediyesiydi.",
    "author": "Annie Dillard",
    "category": "doğum günü"
  },
  {
    "quote": "Ben maddiyatçı değilim. Kalpten gelen hediyelere inanırım, örneğin bir çocuğun yaptığı bir çizim gibi.",
    "author": "Victoria Beckham",
    "category": "doğum günü"
  },
  {
    "quote": "Nadir bir Van Dyke gösterisine gittim ve orada onu tanıdım. Sonra o benim gösterime geldi ve kuliste konuştuk. Üçüncü kez Brian Wilson’ın doğum günü partisindeydik.",
    "author": "Matthew Sweet",
    "category": "doğum günü"
  },
  {
    "quote": "Doğum günümde gerçekten istediğim bir şey varsa, o da maden şirketinin babamın rezervini kazmaması.",
    "author": "Bindi Irwin",
    "category": "doğum günü"
  },
  {
    "quote": "Ben bir yaz çocuğuyum, bu yüzden doğum günüm genellikle güzel bir yaz hatırası olarak kalır.",
    "author": "Sloane Crosley",
    "category": "doğum günü"
  },
  {
    "quote": "Kardeşim 12. doğum gününde bir .22 aldı, ben de bir .22 aldım. O bir avcı bıçağı aldı, ben de bir avcı bıçağı aldım.",
    "author": "Stephanie Cutter",
    "category": "doğum günü"
  },
  {
    "quote": "Bir arkadaş, karısına doğum günü için elektrikli tava alan kocayı asla savunmaz.",
    "author": "Erma Bombeck",
    "category": "doğum günü"
  },
  {
    "quote": "Bu, 80. doğum gününü kutlamak için harika bir yol... 65 yaşına tekrar dönmek istedim ama buna izin vermediler - Homeland Security.",
    "author": "Art Buchwald",
    "category": "doğum günü"
  },
  {
    "quote": "Çocuklarınız, hediyelerinizden daha fazla varlığınıza ihtiyaç duyar.",
    "author": "Jesse Jackson",
    "category": "doğum günü"
  },
  {
    "quote": "İnsanların hatırladığı şeyler oldukça gariptir. Ebeveynler, bir doğum günü partisi düzenleyecek ve bunun sonsuza kadar hafızanızda kalacağını düşüneceklerdir. Güzel bir vakit geçirirsiniz, sonra iki yıl sonra, 'Orada bir pony var mıydı? Gerçekten mi? Ve tek bacaklı bir palyaço?' dersiniz.",
    "author": "David Sedaris",
    "category": "doğum günü"
  },
  {
    "quote": "Ve şu anda, Sydney 2000 Olimpiyatları, Avustralya Federasyonu, 50. doğum günüm ve Sydney Dance Company’nin 25. yıl dönümü gibi yaklaşılan kutlamalar için dört ila beş yeni çalışma planlanıyor.",
    "author": "Graeme Murphy",
    "category": "doğum günü"
  },
  {
    "quote": "Herkesin bir doğum günü olabilir. Hiçbir şey gerektirmez. Katillerin de doğum günleri vardır. Bu, inandığım her şeye tersdir. Ve iş yerinde, birinin doğum günü için her şeyi durdurup 'Doğum Günün Kutlu Olsun' şarkısını söylemek bana çocuklar için gibi gelir.",
    "author": "Mindy Kaling",
    "category": "doğum günü"
  },
  {
    "quote": "Doğum günlerimi, kendi doğum günümü bile unuttuğumda, birinin beni hatırladığına şaşırarak sevinirim.",
    "author": "Ellen Glasgow",
    "category": "doğum günü"
  },
  {
    "quote": "Çok ama çok bir testere istiyorum, çünkü bir ağacı kesmenin inanılmaz derecede tatmin edici olacağını düşünüyorum. Doğum günümde testere istedim ama muhtemelen yerine takı alacağım.",
    "author": "Susan Orlean",
    "category": "doğum günü"
  },
  {
    "quote": "Alfred Hitchcock'un 75. doğum günü partisinde geçen Ağustos ayında onun ne kadar çok sevdiğimi fark ettim. O gece bir şekilde büyülüydü ve bana onun ne kadar önemli olduğunu gösterdi.",
    "author": "Rod Taylor",
    "category": "doğum günü"
  },
  {
    "quote": "Bu olayı şarap ve tatlı sözlerle kutlayalım.",
    "author": "Plautus",
    "category": "doğum günü"
  },
  {
    "quote": "Eşinizin doğum gününü hatırlamanın en iyi yolu, bir kere hatırlamaktır.",
    "author": "E. Joseph Cossman",
    "category": "doğum günü"
  },
  {
    "quote": "Şarkı söylemekten daha iyi olan tek şey daha fazla şarkı söylemektir.",
    "author": "Ella Fitzgerald",
    "category": "doğum günü"
  },
  {
    "quote": "Biliyorsunuz, biz sadece bir doğum günü geçirmiştik, o... yani, hala bir geleceği vardı, ve tek söyleyebileceğim şey, o dünyadaki en güzel insanlardan biriydi... çok yetenekli bir adamdı ve bu dünya için kayıp, sadece bizim için değil.",
    "author": "Robin Gibb",
    "category": "doğum günü"
  },
  {
    "quote": "Annem, TK Maxx'ten ya da bir doğum günü nedeniyle yüksek moda ürünleri almama izin verir.",
    "author": "Chloe Moretz",
    "category": "doğum günü"
  },
  {
    "quote": "Bana büyük fotoğraf kolajları yapan hayranlarım oldu, bana doğum günü pastaları gönderen hayranlarım oldu... sesli mesajımda bana şarkı söyleyenler oldu. Hayranlarım bana flaş gösterdi. Sahneye çıkıp yaşlı hayranlarım bana sütyenlerini ve iç çamaşırlarını verdi.",
    "author": "Puff Daddy",
    "category": "doğum günü"
  },
  {
    "quote": "Bir dondurma salonunda çalıştım, adı Chadwicks'ti. Eski tarz kıyafetler giyiyorduk ve bir davul çalmamız, kazoo çalmamız ve 'Happy Birthday' söylememiz gerekiyordu, insanlara ücretsiz doğum günü sundae'leri verirken. Çok dondurma kepçeleme ve 1 dolarlık bahşişler aldım.",
    "author": "Amy Poehler",
    "category": "doğum günü"
  },
  {
    "quote": "18. doğum günümdan iki hafta sonra evlendim, çok gençtim ve 23 yaşında üç küçük çocukla, Sean, Daniel ve Victoria ile bir prefabrik evde yaşıyordum.",
    "author": "Sue Townsend",
    "category": "doğum günü"
  },
  {
    "quote": "Doğum günlerini sevmiyorum. Sadece kendi doğum günümü sevmediğimi sanıyordum, sonra çocuklarımın doğum günlerini de sevmediğimi fark ettim.",
    "author": "Samantha Bee",
    "category": "doğum günü"
  },
  {
    "quote": "Bütün dünya doğum günü pastasıdır, o yüzden bir dilim al ama çok fazla değil.",
    "author": "George Harrison",
    "category": "doğum günü"
  },
  {
    "quote": "Yaşlandığınızı anlarsınız, mumlar pastadan daha pahalı olduğunda.",
    "author": "Bob Hope",
    "category": "doğum günü"
  },
  {
    "quote": "Muhtemelen ülkedeki son insanlar bizdik, bir VCR aldık ve kablomuz yoktu. Hiçbir şekilde göz alıcılığı takdir etmedim, 'Onlar gibi görünmek ya da bu yaşam tarzına sahip olmak istiyorum' demedim, çünkü kasabamdaki herkes aynı yaşam tarzına sahipti. Yani, 'Ah, bir film yıldızının doğum günü!' demedim, sadece 'Ne?' dedim.",
    "author": "Christina Hendricks",
    "category": "doğum günü"
  },
  {
    "quote": "12 yaşımdayken erkek arkadaşımın doğum gününü mahvettim. Beni davet etmemişti, bu yüzden ben gittim.",
    "author": "Isla Fisher",
    "category": "doğum günü"
  },
  {
    "quote": "Tek izlediğim şey Yemek Ağı'dır. Birkaç hafta önce peynir yapımı dersi aldım ve aileme ve arkadaşlarıma sadece doğum günümde mutfak eşyaları almalarını söyledim. Her tür yemek kitabı ve Anthony Bourdain'in yazdığı her şeye ilgim var. Eğer doğru şef bulunursa bir restoran sahibi olmak isterim.",
    "author": "Jesse McCartney",
    "category": "doğum günü"
  },
  {
    "quote": "Ailemi ve kariyerimi dengelemek konusunda pek iyi değildim. Çocukların doğum günü partisine kimlerin geleceğini, oğlumun ne yazdığını merak ediyordum. Legolar hakkında düşünüyordum.",
    "author": "Jill Clayburgh",
    "category": "doğum günü"
  },
  {
    "quote": "Bir hediye, nazik bir tavırla birlikte verildiğinde, çift hediyedir.",
    "author": "Thomas Fuller",
    "category": "doğum günü"
  },
  {
    "quote": "Gençler için, çoğu şeyin öfkesi her doğum günü geçtikçe artacaktır.",
    "author": "Chris Evans",
    "category": "doğum günü"
  },
  {
    "quote": "Doğum günümün geri dönüşü, hatırlıyorsam, bana insanlığın genellikle kaçmaya çalıştığı düşünceleri dolduruyor.",
    "author": "Samuel Johnson",
    "category": "doğum günü"
  },
  {
    "quote": "Bir testere çok isterim, çünkü bir ağacı kesmenin inanılmaz derecede tatmin edici olacağını düşünüyorum. Doğum günümde bir testere istemiştim, ancak muhtemelen bunun yerine takı alırım.",
    "author": "Susan Orlean",
    "category": "doğum günü"
  },
  {
    "quote": "Benim 10. doğum günüme kadar astronot yoktu. Yuri Gagarin, uzaya tam benim 10. doğum günümde gitmişti.",
    "author": "John L. Phillips",
    "category": "doğum günü"
  },
  {
    "quote": "Zanaat kraliçesi Martha Stewart ile aynı doğum günüm var. Ben, onu yapıştırıcı tabancasıyla, mükemmel tartlar yapan Martha olarak görmeyi tercih ediyorum, ama sanırım Martha ile aynı takvimi paylaşıyorsam, Martha'nın her yönüyle paylaşmak zorundayım.",
    "author": "Sloane Crosley",
    "category": "doğum günü"
  },
  {
    "quote": "Hayatınızı ne kadar çok överseniz ve kutlarsanız, kutlanacak daha fazla şey olur.",
    "author": "Oprah Winfrey",
    "category": "doğum günü"
  },
  {
    "quote": "Bazı insanlar ekstra çaba göstermezler ve doğum günlerinde kimse onları önemsemediğinde, ihmal edilmiş ve huysuz hissederler.",
    "author": "Anne Lamott",
    "category": "doğum günü"
  },
  {
    "quote": "Her yıl Elvis'in doğum gününü anmak için Memphis Devlet Koleji beni oturup konuşma yapmam için davet ediyordu.",
    "author": "Otis Blackwell",
    "category": "doğum günü"
  },
  {
    "quote": "Doğum günümde gerçekten istediğim tek şey, madencilik şirketinin babamın rezervini kazmaması.",
    "author": "Mandy Moore",
    "category": "doğum günü"
  },
  {
    "quote": "Bir şey var ki, bilgisayarlar zekâ geliştirecek ve kontrolü ele alacaklar. Acil olarak beyinle doğrudan bağlantılar geliştirmeliyiz, böylece bilgisayarlar insan zekâsına katkıda bulunabilir, karşıt olmak yerine.",
    "author": "Stephen Hawking",
    "category": "bilgisayar"
  },
  {
    "quote": "Evde bilgisayar sahipliği, istatistiklerin gösterdiğinden çok daha azdır çünkü bilgisayar bir kez bozulduğunda, uzun süre bir daha kullanılmaz. İnsanlar bilgisayarlarını tamir ettirecek paraya veya teşvike sahip değiller.",
    "author": "Major Owens",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarları korkmam, korktuğum şey onların olmamaları.",
    "author": "Isaac Asimov",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayar kılavuzlarını donanım olmadan okumak, yazılım olmadan kılavuz okumak kadar sinir bozucudur.",
    "author": "Arthur C. Clarke",
    "category": "bilgisayar"
  },
  {
    "quote": "Daha hafif bilgisayarlar ve sensörler, daha fazla fonksiyon sunmanıza imkân tanır, bu çok önemlidir çünkü uzaya bir şey gönderdiğinizde, her kilo için para ödersiniz.",
    "author": "Ralph Merkle",
    "category": "bilgisayar"
  },
  {
    "quote": "Gerçek tehlike, bilgisayarların insanlar gibi düşünmeye başlaması değil, insanların bilgisayarlar gibi düşünmeye başlamasıdır.",
    "author": "Sydney J. Harris",
    "category": "bilgisayar"
  },
  {
    "quote": "İnternetten korkuyordum... çünkü yazı yazamıyordum.",
    "author": "Jack Welch",
    "category": "bilgisayar"
  },
  {
    "quote": "Vay canına, bilgisayarlar konusunda tam bir Ludditem, zar zor bağlanabiliyorum!",
    "author": "Jonathan Shapiro",
    "category": "bilgisayar"
  },
  {
    "quote": "Beynimizde taşıdığımız medya filtrelerinin bilgisayarlar gibi olduğunu düşünüyorum: Toplumumuzun yüksek hızla taleplerine ayak uydurabilmek için hızlanmaları zorlanmış.",
    "author": "Roy H. Williams",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar okulumda olmadığı için ben son jenerasyondan biriyim. Yaşlandıkça, bir tuhaflık haline geleceğiz.",
    "author": "Steve Coogan",
    "category": "bilgisayar"
  },
  {
    "quote": "Semantik Web, ayrı bir Web değil, mevcut bir Web'in uzantısıdır, burada bilgilere iyi tanımlanmış bir anlam verilerek, bilgisayarların ve insanların işbirliği içinde çalışması daha iyi sağlanır.",
    "author": "Tim Berners-Lee",
    "category": "bilgisayar"
  },
  {
    "quote": "eBay'i bilgisayarda nasıl bulacağımı bilmezdim, hayatım buna bağlı olsa bile.",
    "author": "Marc Jacobs",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlarla bir işim yok. Hükümetin işime karışmasını istemiyorum.",
    "author": "Erykah Badu",
    "category": "bilgisayar"
  },
  {
    "quote": "İnternete güvenemezsiniz.",
    "author": "Nicolette Sheridan",
    "category": "bilgisayar"
  },
  {
    "quote": "Sadece oyuncaklara meraklıyız, ister motosikletler, ister yarış arabaları veya bilgisayarlar olsun. İşte burada yanımda Palm Pilot'ım, dünyanın en küçük telefonu. Belki de hala büyük küçük bir çocuğumdur ve oyuncakları çok severim, biliyor musunuz?",
    "author": "Catherine Bell",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarda yaptığım tek şey Texas Hold 'Em oynamak. Tabii ki cep telefonum bir bilgisayar. Arabam bir bilgisayar. Her gün bilgisayar kullanıyorum, bilgisayarları aramadan.",
    "author": "John Hawkes",
    "category": "bilgisayar"
  },
  {
    "quote": "GNU sisteminin geliştirilmesine başladığımda, bu sistemi geliştirme amacımın bilgisayarlarımızı kullanabilmemiz ve özgürlüğe sahip olmamız olduğunu açıkça söyledim. Başka bir özgür sistem kullanıyorsanız, ama özgürlüğünüz varsa, o zaman bu bir başarıdır.",
    "author": "Richard Stallman",
    "category": "bilgisayar"
  },
  {
    "quote": "Bir IP adresinin boyutunun - 32 bit - uzun zaman önce karar verildiği bir şey var. O zamanlar, o kadar çok bilgisayar olacağı düşünülemezdi ama şimdi çok küçük kalmış.",
    "author": "Jon Postel",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarları, bir zamanlar sadece bir hermafrodit daktilo-dosya dolabı gibi düşündüğüm şeyleri anlıyorum, ancak bunun yüzeyde göründüğü kadar kötü bir şey olmadığını düşünüyorum.",
    "author": "David Mamet",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar ve henüz geliştirilmeyen yazılımlar, öğrenme şeklimizi devrim niteliğinde değiştirecek.",
    "author": "Steve Jobs",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlarla çalışan herkesin bildiği bir bilgisayar hastalığı vardır. Bu çok ciddi bir hastalıktır ve çalışmaları tamamen engeller. Bilgisayarlarla ilgili sorun, onlarla 'oynamamız'dır!",
    "author": "Richard P. Feynman",
    "category": "bilgisayar"
  },
  {
    "quote": "Cep telefonlarından bilgisayarlara kadar, kalite artıyor ve maliyetler düşüyor çünkü şirketler en iyi ürünü en iyi fiyata sunmak için mücadele ediyorlar. Ancak, bu felsefe maalesef sağlık sigortası sistemimizde eksik.",
    "author": "John Shadegg",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar ve eğitimle 30 yıldır çalışıyoruz, gelişmekte olan ülkelerde bilgisayarlar 20 yıldır var ve düşük maliyetli makineler yapmaya çalışıyoruz 10 yıldır. Bu birdenbire yola çıkılacak bir şey değil.",
    "author": "Nicholas Negroponte",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilim kurgu filmleri, bugünlerin epik filmleri çünkü artık 10.000 figürü sahnede yerleştiremiyoruz - ama binlerce yabancı yaratığı bilgisayarlarla çizebiliyoruz.",
    "author": "William Shatner",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlarla ilgili yaşanan sorunlardan biri, özellikle yaşlılar için bunların kafa karıştırıcı olmasıydı; ancak bilgisayarlar daha iyi hale geldi. Kullanımı daha kolay oldu, daha ucuz hale geldi ve yazılım arayüzleri işleri çok daha erişilebilir kıldı.",
    "author": "Steve Case",
    "category": "bilgisayar"
  },
  {
    "quote": "Her türlü resmi çok seviyorum, ister kameralarla, ister fırçalarla, ister bilgisayarlarla, isterse başka herhangi bir şekilde yapılmış olsun.",
    "author": "David Hockney",
    "category": "bilgisayar"
  },
  {
    "quote": "Eğer bilgisayarınız İngilizce konuşuyorsa, muhtemelen Japonya'da yapılmıştır.",
    "author": "Alan Perlis",
    "category": "bilgisayar"
  },
  {
    "quote": "Ve gerçek düşmanım, örneği steril tutmak değil, ışık. Işık bizim gerçek düşmanımız. Bu yüzden çok zayıf ışıkla çalışmamız gerekiyor. Ama ışığı bilgisayarlarla artırabiliriz.",
    "author": "Lennart Nilsson",
    "category": "bilgisayar"
  },
  {
    "quote": "Tarihteki en önemli tuşun icat edilmiş olmasına minnettarım. Bu, evinizin, arabanızın, teknenizin, emanet kutunuzun, bisiklet kilidinizin ya da özel topluluğunuzun tuşu değil. Bu, düzen, akıl sağlığı ve huzur tuşudur. Bu tuş 'Delete' tuşudur.",
    "author": "Elayne Boosler",
    "category": "bilgisayar"
  },
  {
    "quote": "Bugünün çocukları bizden daha akıllılar. Hem de bilgisayarları var, bu harika. Bu bana korkutucu geliyor.",
    "author": "David Arquette",
    "category": "bilgisayar"
  },
  {
    "quote": "İnsanlar araba kullanmakta o kadar kötüler ki, bilgisayarların bu kadar iyi olmalarına gerek yok, çok daha iyi olmaları için. DMV'ye her gittiğinizde etrafınıza bakıyorsunuz ve diyorsunuz ki, 'Ah Tanrım, keşke bu insanlar bilgisayar sürücülerle değiştirilse.'",
    "author": "Marc Andreessen",
    "category": "bilgisayar"
  },
  {
    "quote": "İnsanlar bilgisayarların insanların yaptığı her şeyi yapacağına inanıyor. Bu doğru değil. İnsanlar birbirlerinden çok farklıdır ve hepsi bilgisayarlardan çok farklıdır.",
    "author": "Eric Schmidt",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar, hayallerimizi gerçekleştirmek için harika araçlardır, ancak hiçbir makine insanın ruh, merhamet, sevgi ve anlayış kıvılcımını yerini alamaz.",
    "author": "Louis Gerstner",
    "category": "bilgisayar"
  },
  {
    "quote": "Adamım, bilgisayarlarla hiçbir işim yok. Hükümetin işime karışmasını istemiyorum.",
    "author": "Erykah Badu",
    "category": "bilgisayar"
  },
  {
    "quote": "Bir bilgisayarın düşünüp düşünemeyeceği sorusu, bir denizaltının yüzüp yüzemeyeceği sorusundan daha ilginç değildir.",
    "author": "Edsger Dijkstra",
    "category": "bilgisayar"
  },
  {
    "quote": "Gerçekten çok bilgisayar kullanıyorum. Düzenli olarak kullandığım üç bilgisayarım var - biri Washington ofisimdeki masa üstümde, bir diğeri evde, bir diğeri de seyahat ederken kullandığım dizüstü bilgisayarım.",
    "author": "Rick Boucher",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar tasarıma, mikrodalga fırınların yemek yapmaya benzer.",
    "author": "Milton Glaser",
    "category": "bilgisayar"
  },
  {
    "quote": "Bill Gates, kişisel bilgisayar endüstrisinin papasıdır. Kimin hangi bilgisayarı yapacağını o karar verir.",
    "author": "Larry Ellison",
    "category": "bilgisayar"
  },
  {
    "quote": "Ancak bu küresel ekonomide hiçbir iş güvence altında değildir. Yüksek hızlı internet bağlantıları ve düşük maliyetli, nitelikli iş gücü yurtdışında patlayıcı bir kombinasyondur.",
    "author": "Bob Taft",
    "category": "bilgisayar"
  },
  {
    "quote": "Evet, bilgisayarlar programlama işini devralacak çünkü son zamanlarda o kadar hızlı hale geldiler ki, Halting Problem'ini beş saniye içinde çözebiliyorlar.",
    "author": "Craig Bruce",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlarla, yüksek teknolojiyle çalışırken bile, hep elin dokunuşunu katmaya çalışırım.",
    "author": "Issey Miyake",
    "category": "bilgisayar"
  },
  {
    "quote": "Hayal edin, her Perşembe ayakkabılarınız bağladığınız gibi bağladığınızda patlasaydı. Bu, bilgisayarlarla her zaman başımıza geliyor ve kimse şikayet etmiyor.",
    "author": "Jef Raskin",
    "category": "bilgisayar"
  },
  {
    "quote": "Çok sayıda farklı işim var, bu yüzden bunu nasıl yönettiğimi sorarsanız, aynı anda birden fazla yapmamaya çalışıyorum. Eski bilgisayarlar gibi, küçük bellek çipleri vardı, bir görevle belleği doldurur, yapar ve çıkarırlardı.",
    "author": "Louis C. K.",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar hayallerimizi gerçekleştirmek için harika araçlardır, ancak hiçbir makine insanın ruh, merhamet, sevgi ve anlayış kıvılcımını yerini alamaz.",
    "author": "Louis Gerstner",
    "category": "bilgisayar"
  },
  {
    "quote": "Hızla satılan bilgisayarlar var, televizyonlardan daha hızlı alınıyorlar. Yakında bilgisayarların ne kadar hızlı satıldığını göreceksiniz.",
    "author": "Chuck D.",
    "category": "bilgisayar"
  },
  {
    "quote": "İnternet zayıflara göre değil.",
    "author": "Paul Vixie",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayar biliminde, bariz olanı kullanışlı hale getirmek, kelimenin tam anlamıyla 'hayal kırıklığı' tanımını yapar.",
    "author": "Alan Perlis",
    "category": "bilgisayar"
  },
  {
    "quote": "Kazaa'daki çalışmalarımızla, büyüyen genişbant bağlantılarını ve daha güçlü bilgisayarları ve daha fazla multimedya akışını gördük. Telefonla iletişim kurmanın geleneksel yolu artık pek anlamlı değildi.",
    "author": "Niklas Zennstrom",
    "category": "bilgisayar"
  },
  {
    "quote": "Güvenlik, söyleyebilirim ki, öncelikli konumuz çünkü bilgisayarlarla yapabileceğiniz tüm heyecan verici şeylere rağmen - hayatınızı düzenlemek, insanlarla iletişimde kalmak, yaratıcı olmak - bu güvenlik sorunlarını çözemezsek, insanlar geri duracaklar.",
    "author": "Bill Gates",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlarımıza, belirli koşullar gerçekleştiğinde, belirli eylemleri yapmalarını ve sonrasında bize bildirmelerini isteyebileceğiz.",
    "author": "Steve Jobs",
    "category": "bilgisayar"
  },
  {
    "quote": "Ev bilgisayarları, artık ev ödevlerinin köpeğiniz tarafından yenmesi gibi yeni işlevler yerine getirmeye çağrılıyor.",
    "author": "Doug Larson",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayar bilimi, astronomi teleskoplarla ilgili olduğu kadar bilgisayarlarla ilgili değildir.",
    "author": "Edsger Dijkstra",
    "category": "bilgisayar"
  },
  {
    "quote": "Yazılım yazarken, başarısız olacağını bilirim, ya kendi hatamdan ya da başka bir nedenden dolayı.",
    "author": "Wietse Venema",
    "category": "bilgisayar"
  },
  {
    "quote": "O zamanlar Silicon Valley'ye gitmek ve teknoloji şirketlerinin ses ve müziği bilgisayarlarda kullanma hızlarını artırmalarını sağlamak daha mantıklı bir şeydi.",
    "author": "Thomas Dolby",
    "category": "bilgisayar"
  },
  {
    "quote": "Ben '70'ler annesiyim ve kızım '90'lar annesi. Yaşımda birçok kadının gerçek bilgisayar takıntılı olduğunu biliyorum.",
    "author": "Florence Henderson",
    "category": "bilgisayar"
  },
  {
    "quote": "Bence şanslıydım çünkü Amerikalı Güneyi'nde, 1960'lar ve 70'lerde yaşadım. O zamanlar makineler hayatı tamamen ele geçirmemişti. Doğal dünya hala dünyaydı ve makineler - TV, telefon, arabalar - hala yardımcı araçlardı ve bilgisayarlar günlük yaşamda duyulmazdı.",
    "author": "Ben Fountain",
    "category": "bilgisayar"
  },
  {
    "quote": "Çin, yüksek performanslı bilgisayarlar, gelişmiş makine araçları ve yarı iletken üretim ekipmanları satın aldı.",
    "author": "Charles Foster Bass",
    "category": "bilgisayar"
  },
  {
    "quote": "Hala insanların Web sayfalarının ele geçirildiğini, tarayıcılarının bozulduğunu, bazen çocuklarının bu tehlikeli programlardan kaynaklanan uygunsuz içeriklere maruz kaldığını duyuyorum.",
    "author": "Cliff Stearns",
    "category": "bilgisayar"
  },
  {
    "quote": "İnternet, zayıflar için değildir.",
    "author": "Paul Vixie",
    "category": "bilgisayar"
  },
  {
    "quote": "'Duck Hunt' ve 'Mario' gibi oyunları oynardım. Teknolojik bir ilgim yoktu. Hiç yeni, havalı oyuncaklarım olmadı. Ben ailedeki en küçük çocuktum, tek çocuk değildim, yani şımartılmadım. Ayrıca, çiftlikte büyüdüm, fazla şeyimiz yoktu. Bilgisayarlarla da pek iyi değilim, sadece e-postalarımı kontrol ediyorum.",
    "author": "Garrett Hedlund",
    "category": "bilgisayar"
  },
  {
    "quote": "Çizgi romanlar geek değil. Bilgisayarların geek olduğunu düşünmek için aptal olmanız gerekirdi.",
    "author": "Adam Brody",
    "category": "bilgisayar"
  },
  {
    "quote": "İnternet, çok para kazanmanın güçlü bir yolu... Ama biz Yahoo'yu satın almayacağız!",
    "author": "Sumner Redstone",
    "category": "bilgisayar"
  },
  {
    "quote": "Bir sonraki büyük patlama, genetik ve bilgisayarların birleşmesiyle olacak. Organik bir bilgisayar, yarı iletken gibi çalışan biyolojik maddeler hakkında konuşuyorum.",
    "author": "Alvin Toffler",
    "category": "bilgisayar"
  },
  {
    "quote": "Yeni bilgi teknolojisi... İnternet ve e-posta... İletişimin fiziksel maliyetlerini neredeyse ortadan kaldırdı.",
    "author": "Peter Drucker",
    "category": "bilgisayar"
  },
  {
    "quote": "Google, kendi kendine giden arabalar üzerinde çalışıyor ve bunlar çalışıyor gibi görünüyor. İnsanlar araba sürmekte o kadar kötü ki, bilgisayarlar o kadar iyi olmak zorunda değil, çok daha iyi olabiliyorlar.",
    "author": "Marc Andreessen",
    "category": "bilgisayar"
  },
  {
    "quote": "Bence insanlar çok fazla kurguya sahip. Ama gerçek Facebook hikayesi sadece çok çalıştığımız bir zaman dilimi. Yani gerçek hikaye aslında oldukça sıkıcı olabilir, değil mi? Yani sadece bilgisayarlarımızın başında altı yıl boyunca kod yazdık.",
    "author": "Mark Zuckerberg",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar, teypleri neredeyse tamamen değiştirdi.",
    "author": "Tony Visconti",
    "category": "bilgisayar"
  },
  {
    "quote": "Hala Web sayfaları ele geçirilen, tarayıcıları bozulmuş insanlarla karşılaşıyorum, bazı durumlarda çocukları, bu tehlikeli programlar yüzünden uygunsuz materyale maruz kalmış.",
    "author": "Cliff Stearns",
    "category": "bilgisayar"
  },
  {
    "quote": "İnsanlar, bilgisayarların onları hata yapmaktan alıkoyacağını düşünüyorlar. Yanılıyorlar. Bilgisayarlarla, hataları daha hızlı yaparsınız.",
    "author": "Adam Osborne",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar işe yaramaz. Sadece size cevap verebilirler.",
    "author": "Pablo Picasso",
    "category": "bilgisayar"
  },
  {
    "quote": "İnternet sadece tek bir şey değil, pek çok iletişim ağının bir araya geldiği bir şeydir ve hepsi aynı dijital dili konuşur.",
    "author": "Jim Clark",
    "category": "bilgisayar"
  },
  {
    "quote": "Çocuklarımızı takip eden cinsel avcılar bir salgın halini aldı, ister bilgisayarlar üzerinden, ister halk parklarında, işyerlerinde ya da okullarda.",
    "author": "Jon Porter",
    "category": "bilgisayar"
  },
  {
    "quote": "Tüm hayatım, asla inşa edemeyeceğim bilgisayarları tasarlamakla geçti.",
    "author": "Steve Wozniak",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar, pek çok şeyi yapmayı kolaylaştırır, ama aslında kolaylaştırdığı şeylerin çoğu yapılması gerekmeyen şeylerdir.",
    "author": "Andy Rooney",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlarla uğraşmak benim için lanetli bir şey. Hep bir şeyler yanlış gider.",
    "author": "Carla Bruni",
    "category": "bilgisayar"
  },
  {
    "quote": "Evet, 50'lerdeki büyük elektronik ürünler radyo ve televizyonlardı. İlk büyük bilgisayarlar yeni gelmeye başlamıştı ve bizim için çalışmamız gereken en mantıklı pazarı temsil ediyordu.",
    "author": "Jack Kilby",
    "category": "bilgisayar"
  },
  {
    "quote": "Çocuklarımız, beş veya altı yaşından itibaren bilgisayarlarıyla oynarken, odun ya da metal oyuncaklarla büyüyenlerin beyinleriyle karşılaştırıldığında çok farklı bir beyne sahipler.",
    "author": "Claude Vorilhon",
    "category": "bilgisayar"
  },
  {
    "quote": "İnterneti 'bilgi otoyolu' olarak görmek yerine, içerik dolu, geveze deli dolu bir elektronik akıl hastalığı olarak görmek, benim politikamdır.",
    "author": "Mike Royko",
    "category": "bilgisayar"
  },
  {
    "quote": "Müzisyenler ve gazeteciler, kömür madenindeki kanaryalar gibidir, ama sonunda, bilgisayarlar daha da güçlü hale geldikçe, orta sınıf mesleklerinin tamamını öldürecekler.",
    "author": "Jaron Lanier",
    "category": "bilgisayar"
  },
  {
    "quote": "Yanılmak insana özgüdür ama gerçekten batırmak için bir bilgisayar gerekir.",
    "author": "Dan Rather",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar hiyerarşiktir. Masaüstümüz ve her şeyi anlamamız gereken hiyerarşik dosyalarımız var.",
    "author": "Ted Nelson",
    "category": "bilgisayar"
  },
  {
    "quote": "Elektroniklerin o zaman bildiğimiz şekliyle önemli olacağını düşünmüştüm, ama o çok daha basit bir işti ve elektronikler çoğunlukla radyo ve televizyon ile ilk bilgisayarlardan oluşuyordu.",
    "author": "Jack Kilby",
    "category": "bilgisayar"
  },
  {
    "quote": "Bütün hayatım, asla inşa edemediğim bilgisayarları tasarlamakla geçti.",
    "author": "Steve Wozniak",
    "category": "bilgisayar"
  },
  {
    "quote": "Beatbullying'in 'The Big March 2012' müthiş bir kampanya ve bir parçası olmaktan çok gurur duyuyorum. Ben de siber zorbalığa uğradım ve bunun ne kadar yaralayıcı olabileceğini birinci elden biliyorum. İnsanlar bilgisayarların arkasına saklanıp insanlara kötü ve incitici yorumlar gönderiyorlar, bu da yanlış.",
    "author": "Katherine Jenkins",
    "category": "bilgisayar"
  },
  {
    "quote": "Bir akıllı telefon, hastaların bedenlerini ve doktorların bilgisayarlarını birbirine bağlar, bu bilgisayarlar da internete bağlıdır ve internet, herhangi bir akıllı telefona bağlıdır. Yeni cihazlar, bir kişinin iç organlarının yönetimini dünyanın her yerindeki her hacker, çevrimiçi dolandırıcı ve dijital vandala teslim edebilir.",
    "author": "Charles C. Mann",
    "category": "bilgisayar"
  },
  {
    "quote": "Evdeki teknolojik devrim, bilgisayarların işimizi yapmasını çok daha kolay hale getiriyor.",
    "author": "Fareed Zakaria",
    "category": "bilgisayar"
  },
  {
    "quote": "İnternete güvenemezsin.",
    "author": "Nicolette Sheridan",
    "category": "bilgisayar"
  },
  {
    "quote": "Ben bir '70'ler annesiyim, kızım ise bir '90'lar annesi. Yaşımda bir çok kadın gerçekten bilgisayar meraklısı.",
    "author": "Florence Henderson",
    "category": "bilgisayar"
  },
  {
    "quote": "İnsanlar bilgisayarların her şeyi yapacağını varsayıyor. Bu iyi değil. İnsanlar birbirlerinden farklıdır ve hepsi bilgisayarlardan gerçekten farklıdır.",
    "author": "Eric Schmidt",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilim kurgu filmleri, artık 10.000 figüranı sahneye koyamadığımız için günümüzün epik filmleri çünkü bilgisayarlarla binlerce uzaylı çizebiliyoruz.",
    "author": "William Shatner",
    "category": "bilgisayar"
  },
  {
    "quote": "Modern zamanların en korkulan ifadelerinden biri 'Bilgisayar kapalı.'",
    "author": "Norman Ralph Augustine",
    "category": "bilgisayar"
  },
  {
    "quote": "Gerçek tehlike, bilgisayarların erkekler gibi düşünmeye başlaması değil, erkeklerin bilgisayarlar gibi düşünmeye başlamasıdır.",
    "author": "Sydney J. Harris",
    "category": "bilgisayar"
  },
  {
    "quote": "Bilgisayarlar beni gerçekten korkutuyor, çünkü hiç yazmayı öğrenmedim, bu yüzden her şey bana son derece karmaşık görünüyor.",
    "author": "Charles Keating",
    "category": "bilgisayar"
  },
  {
    "quote": "Bence bilgisayar virüsleri hayat sayılmalı. İnsan doğası hakkında bir şeyler söylüyor ki, şimdiye kadar yarattığımız tek yaşam formu tamamen yıkıcı. Kendi suretimizde hayat yarattık.",
    "author": "Stephen Hawking",
    "category": "bilgisayar"
  },
  {
    "quote": "Akıllı kadınlar, akıllı erkeklerden daha çok akıllı erkekleri severler.",
    "author": "Natalie Portman",
    "category": "flört"
  },
  {
    "quote": "Kadınlar olmasaydı hâlâ mağarada çiğ et yiyerek oturuyor olurduk, çünkü medeniyeti kız arkadaşlarımızı etkilemek için kurduk.",
    "author": "Orson Welles",
    "category": "flört"
  },
  {
    "quote": "Bir kızla buluşmaya çıktığımda gerçekten prens charmingdim. Ama sonra rolümü sürdürmekten neredeyse felç oluyordum. O zamandan beri öğrendim ki, iyi bir buluşmanın anahtarı ona dikkat etmektir.",
    "author": "Matthew Perry",
    "category": "flört"
  },
  {
    "quote": "Bir kız arkadaşım bir kez bana, seni sevmediğin biriyle kavga etme dedi.",
    "author": "Jack Nicholson",
    "category": "flört"
  },
  {
    "quote": "Beni tekrar flört etmeye sokacak bir diyet bulmak zorundaydım çünkü 8 bedenle flört edemem. 2 bedende flört etmeliyim. Bu doğanın bir gerçeği. Gidip enjeksiyonlarını al ve kimyasal soyulmalarını yap. İyi görünmelisin ki bir adamı cezbedesin.",
    "author": "Patti Stanger",
    "category": "flört"
  },
  {
    "quote": "Tek başına anne olmayı seviyorum. Ama kesinlikle flört ederken çok farklı.",
    "author": "Brooke Burns",
    "category": "flört"
  },
  {
    "quote": "Ben bir aktörün, hayatındaki kıyafetler ya da kimle flört ettiği gibi saçma ve önemsiz bir şeyi değil, önemli ve anlamlı bir şey hakkında söylediklerini daha çok ilgileniyorum.",
    "author": "Ben Affleck",
    "category": "flört"
  },
  {
    "quote": "Bir zamanlar bu çocukla flört ediyordum ve tüm gün boyunca birbirimize mesaj atıyorduk. Ve o, 'YOU' kelimesini gerçekten yazdığı için benden daha fazla hoşlandığını düşündü, ben sadece 'U' yazıyordum.",
    "author": "Kelly Osbourne",
    "category": "flört"
  },
  {
    "quote": "En çok hatırladığım şey, okul balosunun sonrasında erkek arkadaşımın hastalanmasıydı. O kötüydü. Sonra, son sınıfta biri saçına sakız yapıştığında dans ederken, bir gözetmen onu alıp ofise götürdü ve saçını kesti. Onun için gerçekten üzülmüştüm ama sonunda iyi oldu.",
    "author": "James Lafferty",
    "category": "flört"
  },
  {
    "quote": "40 yıldır hayatımda çeşitli insanlarla evliyim. Flört etmek bana tanıdık bir şey değil.",
    "author": "Stockard Channing",
    "category": "flört"
  },
  {
    "quote": "Şu an çılgınca aşık olduğum kadın, bir yıl boyunca vejeteryandı, ta ki ben onunla flört etmeye başlayana kadar. Diğer vejeteryanların çoğu gibi, hiç düzgün şekilde hazırlanmış et yemezdi, sadece ticari paketlenmiş ya da başka türlü kötü işlenmiş etleri yedi.",
    "author": "Steve Albini",
    "category": "flört"
  },
  {
    "quote": "Evet, bence herkes bir noktada kendisini sorgulama krizleri yaşar. Nerede yaşamalıyım? Hangi işi yapmalıyım? Hangi kızı flört etmeliyim? Hangi arkadaşım olmalı?",
    "author": "Chris Messina",
    "category": "flört"
  },
  {
    "quote": "Her zaman çok daha genç erkeklerle çıktım. Ama gerçekten kişiyi tanımadan önce ilişkilere girdim. İki hafta içinde uyarı işareti olarak ortaya çıkan bir şey, ilişkiyi bitirmemin tam nedeni olurdu!",
    "author": "Carrie Ann Inaba",
    "category": "flört"
  },
  {
    "quote": "Ayrıca ilginç buluyorum ki, 30'larında olup da evlenmeyen ve çocuk sahibi olmayan bir çok insan var. Bu yaş grubundaki bir çok insan dışarıda flört ediyor ve aşk arıyor. Ve ben, yaşımda aşkı bulacağımı hiç düşünmemiştim.",
    "author": "John Stamos",
    "category": "flört"
  },
  {
    "quote": "Açıkçası MENSA'ya katılma sebebim, o zamanlar beş dil konuşan ve Rubik küpünü gözleri kapalı çözebilen bir çocukla flört ediyordum çünkü bu sadece bir algoritma.",
    "author": "Ashley Rickards",
    "category": "flört"
  },
  {
    "quote": "A relationship requires a lot of work and commitment.",
    "author": "Greta Scacchi",
    "category": "dating"
  },
  {
    "quote": "I want my audience to know me for my work, not because of who I'm dating or what drugs I'm on or what club I went to.",
    "author": "Shia LaBeouf",
    "category": "dating"
  },
  {
    "quote": "I like the idea of dating, but I'm not dating anyone exclusively, particularly right now. It's hard to be in a relationship unless you're ready to go public with it. So it's a lot easier for me to not be in a relationship. I really don't want that part of my life to be tabloid fodder.",
    "author": "Cory Monteith",
    "category": "dating"
  },
  {
    "quote": "I started dating older men, and I would fall in love with them. I thought they could teach me about life.",
    "author": "Daphne Zuniga",
    "category": "dating"
  },
  {
    "quote": "I'm not old-fashioned when it comes to dating, but there's something nice about a guy pulling out a girl's chair and opening the door for her, even if it's just in the beginning.",
    "author": "Lauren Conrad",
    "category": "dating"
  },
  {
    "quote": "Frankly, the reason I joined MENSA is because I was dating a guy at the time who spoke five languages and could solve a Rubik's Cube literally with his eyes closed because it's just an algorithm.",
    "author": "Ashley Rickards",
    "category": "dating"
  },
  {
    "quote": "I highly suggest marriage to all my friends who are dating.",
    "author": "Jerry O'Connell",
    "category": "dating"
  },
  {
    "quote": "It's ironic, really. Guys should be excited that I got Kristen Bell. If Brad Pitt gets Kristen Bell, it's like, 'Well, of course he did.' With me, it should be, 'Oh good, a normal-looking guy got her. Maybe I'll get me a Kristen Bell.' But guys hate my guts for always dating women I have no right to be with.",
    "author": "Dax Shepard",
    "category": "dating"
  },
  {
    "quote": "I change my mind so much I need two boyfriends and a girlfriend.",
    "author": "Pink",
    "category": "dating"
  },
  {
    "quote": "I was dating a guy that was a huge wrestling fan and I'm embarrassed to say it now but I used to make fun of him for watching it.",
    "author": "Torrie Wilson",
    "category": "dating"
  },
  {
    "quote": "If I'm with a man, is that going to prevent me from achieving my goal? What sacrifices will I have to make in terms of being myself, if I'm with a man? Something that young women find out really quickly is that when you start dating, all of a sudden you're supposed to have a role. You're not allowed to just be yourself.",
    "author": "Candace Bushnell",
    "category": "dating"
  },
  {
    "quote": "It was funny actually because that was still during the time we were dating. He would get all these calls because supposedly before we broke up, we had already broken up in the trades, in the rags or whatever.",
    "author": "Rosario Dawson",
    "category": "dating"
  },
  {
    "quote": "Smart women love smart men more than smart men love smart women.",
    "author": "Natalie Portman",
    "category": "dating"
  },
  {
    "quote": "I got that experience through dating dozens of men for six years after college, getting an entry level magazine job at 21, working in the fiction department at Good Housekeeping and then working as a fashion editor there as well as writing many articles for the magazine.",
    "author": "Judith Krantz",
    "category": "dating"
  },
  {
    "quote": "The Google algorithm was a significant development. I've had thank-you emails from people whose lives have been saved by information on a medical website or who have found the love of their life on a dating website.",
    "author": "Tim Berners-Lee",
    "category": "dating"
  },
  {
    "quote": "Evolution is unobservable. It's based on blind faith in a few dry bones and on unreliable dating systems in which the gullible trust. Kids should be allowed to make up their own minds about this issue, and not be censored to 'one side is all we will let you hear.'",
    "author": "Ray Comfort",
    "category": "dating"
  },
  {
    "quote": "Good-looking individuals are treated better than homely ones in virtually every social situation, from dating to trial by jury.",
    "author": "Martha Beck",
    "category": "dating"
  },
  {
    "quote": "I feel like I am a real artist and I want to be able to feel what I am singing about. So when I sing, 'Leave (Get Out),' I have been through that. I think it is just a new generation, whether people are ready for it or not. Teenagers are dating.",
    "author": "JoJo",
    "category": "dating"
  },
  {
    "quote": "I used to be a real prince charming if I went on a date with a girl. But then I'd get to where I was likely to have a stroke from the stress of keeping up my act. I've since learned the key to a good date is to pay attention on her.",
    "author": "Matthew Perry",
    "category": "dating"
  },
  {
    "quote": "I didn't have a financial need, and I wasn't very gifted at relationships. I probably was more like what we think of boys as being: hard to pin down and wary of commitment.",
    "author": "Candice Bergen",
    "category": "dating"
  },
  {
    "quote": "I like the idea of dating, but I'm not dating anyone exclusively, particularly right now. It's hard to be in a relationship unless you're ready to go public with it. So it's a lot easier for me to not be in a relationship. I really don't want that part of my life to be tabloid fodder.",
    "author": "Cory Monteith",
    "category": "dating"
  },
  {
    "quote": "When I was first divorced, I started dating younger women, and it was really exciting. But after a while I was like, 'This is just dumb.'",
    "author": "Louis C. K.",
    "category": "dating"
  },
  {
    "quote": "Coming through the fire and through the storm of life with a strong man, my fiance Ashanti, whom I've been dating for eight months and two wonderful children beside me, I'm just so happy that I have been able to maintain my integrity and get to where I am today with the right energy around me.",
    "author": "Angie Stone",
    "category": "dating"
  },
  {
    "quote": "I wouldn't tell you anything about anybody I cared about because it becomes entertainment for other people, and it sort of just cheapens everything in your life. I would never tell you if I was dating anybody.",
    "author": "Kristen Stewart",
    "category": "dating"
  },
  {
    "quote": "I don't mind dating younger men now.",
    "author": "Jackee Harry",
    "category": "dating"
  },
  {
    "quote": "Nothing defines humans better than their willingness to do irrational things in the pursuit of phenomenally unlikely payoffs. This is the principle behind lotteries, dating, and religion.",
    "author": "Scott Adams",
    "category": "dating"
  },
  {
    "quote": "I feel like I am a real artist and I want to be able to feel what I am singing about. So when I sing, 'Leave (Get Out),' I have been through that. I think it is just a new generation, whether people are ready for it or not. Teenagers are dating.",
    "author": "JoJo",
    "category": "dating"
  },
  {
    "quote": "I can't even find someone for a platonic relationship, much less the kind where someone wants to see me naked.",
    "author": "Gilbert Gottfried",
    "category": "dating"
  },
  {
    "quote": "I always hated high-school shows and high-school movies, because they were always about the cool kids. It was always about dating and sex, and all the popular kids, and the good-looking kids. And the nerds were super-nerdy cartoons, with tape on their glasses. I never saw 'my people' portrayed accurately.",
    "author": "Paul Feig",
    "category": "dating"
  },
  {
    "quote": "People could rationally decide that prolonged relationships take up too much time and effort and that they'd much rather do other kinds of things. But most people are afraid of rejection.",
    "author": "Albert Ellis",
    "category": "dating"
  },
  {
    "quote": "I heard on public radio recently, there's a thing called Weed Dating. Singles get together in a garden and weed and then they take turns, they keep matching up with other people. Two people will weed down one row and switch over with two other people. It's in Vermont. I don't think I'd be very good at Weed Dating.",
    "author": "Roy Blount, Jr.",
    "category": "dating"
  },
  {
    "quote": "My boyfriend calls me 'princess', but I think of myself more along the lines of 'monkey' and 'retard'.",
    "author": "Alicia Silverstone",
    "category": "dating"
  },
  {
    "quote": "I like the bad-boy types. Generally the guy I'm attracted to is the guy in the club with all the tattoos and nail polish. He's usually the lead singer in a punk band and plays guitar. But my serious boyfriends are relatively clean-cut, nice guys. So it's strange.",
    "author": "Megan Fox",
    "category": "dating"
  },
  {
    "quote": "Dating is kind of hard. Like dinner or something like that. Like a forced awkward situation is very strange. Especially for me, for some reason.",
    "author": "Zac Efron",
    "category": "dating"
  },
  {
    "quote": "I want my audience to know me for my work, not because of who I'm dating or what drugs I'm on or what club I went to.",
    "author": "Shia LaBeouf",
    "category": "dating"
  },
  {
    "quote": "I was dating a guy that was a huge wrestling fan and I'm embarrassed to say it now but I used to make fun of him for watching it.",
    "author": "Torrie Wilson",
    "category": "dating"
  },
  {
    "quote": "My daughter's mother and I are no longer dating, and the people I'm most likely to date are those around me, who are athletes.",
    "author": "Tyson Gay",
    "category": "dating"
  },
  {
    "quote": "A relationship requires a lot of work and commitment.",
    "author": "Greta Scacchi",
    "category": "dating"
  },
  {
    "quote": "I want my audience to know me for my work, not because of who I'm dating or what drugs I'm on or what club I went to.",
    "author": "Shia LaBeouf",
    "category": "dating"
  },
  {
    "quote": "I like the idea of dating, but I'm not dating anyone exclusively, particularly right now. It's hard to be in a relationship unless you're ready to go public with it. So it's a lot easier for me to not be in a relationship. I really don't want that part of my life to be tabloid fodder.",
    "author": "Cory Monteith",
    "category": "dating"
  },
  {
    "quote": "I started dating older men, and I would fall in love with them. I thought they could teach me about life.",
    "author": "Daphne Zuniga",
    "category": "dating"
  },
  {
    "quote": "I'm not old-fashioned when it comes to dating, but there's something nice about a guy pulling out a girl's chair and opening the door for her, even if it's just in the beginning.",
    "author": "Lauren Conrad",
    "category": "dating"
  },
  {
    "quote": "Frankly, the reason I joined MENSA is because I was dating a guy at the time who spoke five languages and could solve a Rubik's Cube literally with his eyes closed because it's just an algorithm.",
    "author": "Ashley Rickards",
    "category": "dating"
  },
  {
    "quote": "I highly suggest marriage to all my friends who are dating.",
    "author": "Jerry O'Connell",
    "category": "dating"
  },
  {
    "quote": "It's ironic, really. Guys should be excited that I got Kristen Bell. If Brad Pitt gets Kristen Bell, it's like, 'Well, of course he did.' With me, it should be, 'Oh good, a normal-looking guy got her. Maybe I'll get me a Kristen Bell.' But guys hate my guts for always dating women I have no right to be with.",
    "author": "Dax Shepard",
    "category": "dating"
  },
  {
    "quote": "I change my mind so much I need two boyfriends and a girlfriend.",
    "author": "Pink",
    "category": "dating"
  },
  {
    "quote": "I was dating a guy that was a huge wrestling fan and I'm embarrassed to say it now but I used to make fun of him for watching it.",
    "author": "Torrie Wilson",
    "category": "dating"
  },
  {
    "quote": "If I'm with a man, is that going to prevent me from achieving my goal? What sacrifices will I have to make in terms of being myself, if I'm with a man? Something that young women find out really quickly is that when you start dating, all of a sudden you're supposed to have a role. You're not allowed to just be yourself.",
    "author": "Candace Bushnell",
    "category": "dating"
  },
  {
    "quote": "It was funny actually because that was still during the time we were dating. He would get all these calls because supposedly before we broke up, we had already broken up in the trades, in the rags or whatever.",
    "author": "Rosario Dawson",
    "category": "dating"
  },
  {
    "quote": "Smart women love smart men more than smart men love smart women.",
    "author": "Natalie Portman",
    "category": "dating"
  },
  {
    "quote": "I got that experience through dating dozens of men for six years after college, getting an entry level magazine job at 21, working in the fiction department at Good Housekeeping and then working as a fashion editor there as well as writing many articles for the magazine.",
    "author": "Judith Krantz",
    "category": "dating"
  },
  {
    "quote": "The Google algorithm was a significant development. I've had thank-you emails from people whose lives have been saved by information on a medical website or who have found the love of their life on a dating website.",
    "author": "Tim Berners-Lee",
    "category": "dating"
  },
  {
    "quote": "Evolution is unobservable. It's based on blind faith in a few dry bones and on unreliable dating systems in which the gullible trust. Kids should be allowed to make up their own minds about this issue, and not be censored to 'one side is all we will let you hear.'",
    "author": "Ray Comfort",
    "category": "dating"
  },
  {
    "quote": "Good-looking individuals are treated better than homely ones in virtually every social situation, from dating to trial by jury.",
    "author": "Martha Beck",
    "category": "dating"
  },
  {
    "quote": "I feel like I am a real artist and I want to be able to feel what I am singing about. So when I sing, 'Leave (Get Out),' I have been through that. I think it is just a new generation, whether people are ready for it or not. Teenagers are dating.",
    "author": "JoJo",
    "category": "dating"
  },
  {
    "quote": "I used to be a real prince charming if I went on a date with a girl. But then I'd get to where I was likely to have a stroke from the stress of keeping up my act. I've since learned the key to a good date is to pay attention on her.",
    "author": "Matthew Perry",
    "category": "dating"
  },
  {
    "quote": "I didn't have a financial need, and I wasn't very gifted at relationships. I probably was more like what we think of boys as being: hard to pin down and wary of commitment.",
    "author": "Candice Bergen",
    "category": "dating"
  },
  {
    "quote": "I like the idea of dating, but I'm not dating anyone exclusively, particularly right now. It's hard to be in a relationship unless you're ready to go public with it. So it's a lot easier for me to not be in a relationship. I really don't want that part of my life to be tabloid fodder.",
    "author": "Cory Monteith",
    "category": "dating"
  },
  {
    "quote": "When I was first divorced, I started dating younger women, and it was really exciting. But after a while I was like, 'This is just dumb.'",
    "author": "Louis C. K.",
    "category": "dating"
  },
  {
    "quote": "Coming through the fire and through the storm of life with a strong man, my fiance Ashanti, whom I've been dating for eight months and two wonderful children beside me, I'm just so happy that I have been able to maintain my integrity and get to where I am today with the right energy around me.",
    "author": "Angie Stone",
    "category": "dating"
  },
  {
    "quote": "I wouldn't tell you anything about anybody I cared about because it becomes entertainment for other people, and it sort of just cheapens everything in your life. I would never tell you if I was dating anybody.",
    "author": "Kristen Stewart",
    "category": "dating"
  },
  {
    "quote": "I don't mind dating younger men now.",
    "author": "Jackee Harry",
    "category": "dating"
  },
  {
    "quote": "Nothing defines humans better than their willingness to do irrational things in the pursuit of phenomenally unlikely payoffs. This is the principle behind lotteries, dating, and religion.",
    "author": "Scott Adams",
    "category": "dating"
  },
  {
    "quote": "I feel like I am a real artist and I want to be able to feel what I am singing about. So when I sing, 'Leave (Get Out),' I have been through that. I think it is just a new generation, whether people are ready for it or not. Teenagers are dating.",
    "author": "JoJo",
    "category": "dating"
  },
  {
    "quote": "I can't even find someone for a platonic relationship, much less the kind where someone wants to see me naked.",
    "author": "Gilbert Gottfried",
    "category": "dating"
  },
  {
    "quote": "I always hated high-school shows and high-school movies, because they were always about the cool kids. It was always about dating and sex, and all the popular kids, and the good-looking kids. And the nerds were super-nerdy cartoons, with tape on their glasses. I never saw 'my people' portrayed accurately.",
    "author": "Paul Feig",
    "category": "dating"
  },
  {
    "quote": "People could rationally decide that prolonged relationships take up too much time and effort and that they'd much rather do other kinds of things. But most people are afraid of rejection.",
    "author": "Albert Ellis",
    "category": "dating"
  },
  {
    "quote": "I heard on public radio recently, there's a thing called Weed Dating. Singles get together in a garden and weed and then they take turns, they keep matching up with other people. Two people will weed down one row and switch over with two other people. It's in Vermont. I don't think I'd be very good at Weed Dating.",
    "author": "Roy Blount, Jr.",
    "category": "dating"
  },
  {
    "quote": "My boyfriend calls me 'princess', but I think of myself more along the lines of 'monkey' and 'retard'.",
    "author": "Alicia Silverstone",
    "category": "dating"
  },
  {
    "quote": "I like the bad-boy types. Generally the guy I'm attracted to is the guy in the club with all the tattoos and nail polish. He's usually the lead singer in a punk band and plays guitar. But my serious boyfriends are relatively clean-cut, nice guys. So it's strange.",
    "author": "Megan Fox",
    "category": "dating"
  },
  {
    "quote": "Dating is kind of hard. Like dinner or something like that. Like a forced awkward situation is very strange. Especially for me, for some reason.",
    "author": "Zac Efron",
    "category": "dating"
  },
  {
    "quote": "I want my audience to know me for my work, not because of who I'm dating or what drugs I'm on or what club I went to.",
    "author": "Shia LaBeouf",
    "category": "dating"
  },
  {
    "quote": "I was dating a guy that was a huge wrestling fan and I'm embarrassed to say it now but I used to make fun of him for watching it.",
    "author": "Torrie Wilson",
    "category": "dating"
  },
  {
    "quote": "My daughter's mother and I are no longer dating, and the people I'm most likely to date are those around me, who are athletes.",
    "author": "Tyson Gay",
    "category": "dating"
  },
  {
    "quote": "Bir ilişki çok çalışma ve bağlılık gerektirir.",
    "author": "Greta Scacchi",
    "category": "flört"
  },
  {
    "quote": "Hedefim, flört ettiğim kişi ya da hangi kulübe gittiğimle değil, işimle tanınmak.",
    "author": "Shia LaBeouf",
    "category": "flört"
  },
  {
    "quote": "Flört etmeyi seviyorum, ama şu anda kimseyle özel olarak flört etmiyorum. Bir ilişkide olmak, eğer bunu herkese açıklamaya hazır değilseniz zor. Bu yüzden ilişki içinde olmamak benim için çok daha kolay. Hayatımın o kısmının magazin malzemesi olmasını istemiyorum.",
    "author": "Cory Monteith",
    "category": "flört"
  },
  {
    "quote": "Daha yaşlı adamlarla flört etmeye başladım ve onlara aşık oldum. Hayat hakkında bana öğretebileceklerini düşündüm.",
    "author": "Daphne Zuniga",
    "category": "flört"
  },
  {
    "quote": "Flört konusunda geleneksel değilim ama bir erkeğin kızın sandalyesini çekmesi ve kapıyı açması hoş bir şey, en azından başlangıçta.",
    "author": "Lauren Conrad",
    "category": "flört"
  },
  {
    "quote": "Açıkçası MENSA'ya katılma nedenim, o zamanlar beş dil konuşan ve Rubik küpünü gözleri kapalı çözebilen bir adamla flört ediyordum, çünkü bu sadece bir algoritma.",
    "author": "Ashley Rickards",
    "category": "flört"
  },
  {
    "quote": "Flört eden tüm arkadaşlarıma evliliği şiddetle tavsiye ediyorum.",
    "author": "Jerry O'Connell",
    "category": "flört"
  },
  {
    "quote": "Gerçekten ironik. Erkeklerin Kristen Bell ile flört ettiğimi duyduklarında heyecanlanmaları gerekir. Eğer Brad Pitt Kristen Bell ile flört ederse, 'Tabii ki, o yaptı.' Benimle olunca, 'Aferin, normal bir adam onu elde etti. Belki ben de Kristen Bell bulurum.' Ama erkekler, flört ettiğim kadınlar için her zaman bana kızıyorlar.",
    "author": "Dax Shepard",
    "category": "flört"
  },
  {
    "quote": "O kadar çok fikrimi değiştiriyorum ki, iki erkek arkadaşım ve bir kız arkadaşım olmalı.",
    "author": "Pink",
    "category": "flört"
  },
  {
    "quote": "Bir adamla flört ediyordum ve çok büyük bir güreş hayranıydı ve şimdi utanarak söylüyorum ki, onun güreş izleyişine gülerdim.",
    "author": "Torrie Wilson",
    "category": "flört"
  },
  {
    "quote": "Bir erkekle birlikteysam, bu benim hedefime ulaşmamı engeller mi? Kendi kimliğimi kaybetmemek için ne gibi fedakarlıklar yapmam gerekecek? Genç kadınların hızlıca öğrendiği bir şey, flört etmeye başladığınızda bir anda bir rolünüz olması gerektiğidir. Sadece kendiniz olmanıza izin verilmez.",
    "author": "Candace Bushnell",
    "category": "flört"
  },
  {
    "quote": "Aslında komikti çünkü o zamanlar hala flört ediyorduk. O kadar çok telefon alırdı ki, çünkü biz ayrılmadan önce zaten magazinlerde falan ayrıldığımızı yazmışlardı.",
    "author": "Rosario Dawson",
    "category": "flört"
  },
  {
    "quote": "Zeki kadınlar, zeki erkeklerden daha fazla zeki erkekleri sever.",
    "author": "Natalie Portman",
    "category": "flört"
  },
  {
    "quote": "Üniversiteden sonra altı yıl boyunca onlarca erkekle flört ederek deneyim kazandım, 21 yaşında bir dergide işe başladım, Good Housekeeping'deki kurgu departmanında çalıştım, sonra da dergide moda editörü olarak çalışarak birçok makale yazdım.",
    "author": "Judith Krantz",
    "category": "flört"
  },
  {
    "quote": "Google algoritması önemli bir gelişmeydi. Birçok kişiden teşekkür e-postası aldım; bazıları tıbbi bir sitedeki bilgiler sayesinde hayatlarını kurtardıklarını ya da flört sitesinde hayatlarının aşkını bulduklarını söylediler.",
    "author": "Tim Berners-Lee",
    "category": "flört"
  },
  {
    "quote": "Evrim gözlemlenemez. Birkaç kuru kemiğe ve güvenilmez flört sistemlerine dayalı, bunlara inanlar kör inançla hareket eder. Çocukların bu konuda kendi fikirlerini oluşturmasına izin verilmelidir, bir tarafın hepimizi 'işte bu' dememize izin verdiği gibi.",
    "author": "Ray Comfort",
    "category": "flört"
  },
  {
    "quote": "İyi görünen kişiler, hemen hemen her sosyal durumda, flörtten jürili duruşmalara kadar daha iyi muamele görürler.",
    "author": "Martha Beck",
    "category": "flört"
  },
  {
    "quote": "Gerçek bir sanatçı olduğumu hissediyorum ve söylediğim şey hakkında duygusal olarak hissetmek istiyorum. Bu yüzden 'Leave (Get Out)' şarkısını söylediğimde, bunu yaşadım. Bu sadece yeni bir nesil, insanlar hazır olup olmadığından bağımsız. Gençler flört ediyor.",
    "author": "JoJo",
    "category": "flört"
  },
  {
    "quote": "Bir kızla flört ediyordum, ama sonra o kadar çok stres yaparak, hareketlerimi doğru yapmaya çalışarak neredeyse felç oluyordum. Sonunda öğrendim ki, iyi bir flörtün sırrı ona dikkat etmek.",
    "author": "Matthew Perry",
    "category": "flört"
  },
  {
    "quote": "Finansal ihtiyacım yoktu ve ilişkiler konusunda çok yetenekli değildim. Muhtemelen, erkeklerin tipik olarak yaptığı gibi, bağlanmakta zorlanıyordum ve temkinliydim.",
    "author": "Candice Bergen",
    "category": "flört"
  },
  {
    "quote": "Flört etmeyi seviyorum, ama şu anda kimseyle özel olarak flört etmiyorum. Bir ilişkide olmak, eğer bunu herkese açıklamaya hazır değilseniz zor. Bu yüzden ilişki içinde olmamak benim için çok daha kolay. Hayatımın o kısmının magazin malzemesi olmasını istemiyorum.",
    "author": "Cory Monteith",
    "category": "flört"
  },
  {
    "quote": "İlk boşandığımda, daha genç kadınlarla flört etmeye başladım ve gerçekten heyecan vericiydi. Ama bir süre sonra, 'Bu sadece aptalca.' diye düşündüm.",
    "author": "Louis C. K.",
    "category": "flört"
  },
  {
    "quote": "Hayatın fırtınasından ve ateşinden güçlü bir adam, nişanlım Ashanti ile geldiğim için çok mutluyum. Sekiz aydır flört ediyoruz ve yanımda iki harika çocuğum var. Bugün geldiğim noktaya kadar entegritemi koruyabildiğim için çok mutluyum.",
    "author": "Angie Stone",
    "category": "flört"
  },
  {
    "quote": "Sizlere flört ettiğim birini anlatmazdım çünkü bu, başkaları için eğlence haline gelir ve hayatınızdaki her şeyin ucuzlaşmasına neden olur. Kimseye flört ettiğimi söylemem.",
    "author": "Kristen Stewart",
    "category": "flört"
  },
  {
    "quote": "Artık daha genç erkeklerle flört etmekten hoşlanmıyorum.",
    "author": "Jackee Harry",
    "category": "flört"
  },
  {
    "quote": "İnsanları tanımlayan en belirgin özellikleri, olağanüstü ihtimallerle büyük ödüller peşinde gidebilmek için irrasyonel şeyler yapma istekleridir. Bu, piyangolar, flörtler ve dinin arkasındaki ilkedir.",
    "author": "Scott Adams",
    "category": "flört"
  },
  {
    "quote": "Gerçek bir sanatçı olduğumu hissediyorum ve söylediğim şey hakkında duygusal olarak hissetmek istiyorum. Bu yüzden 'Leave (Get Out)' şarkısını söylediğimde, bunu yaşadım. Bu sadece yeni bir nesil, insanlar hazır olup olmadığından bağımsız. Gençler flört ediyor.",
    "author": "JoJo",
    "category": "flört"
  },
  {
    "quote": "Bir platonik ilişki için bile birini bulamıyorum, daha ne, biri beni çıplak görmek istesin?",
    "author": "Gilbert Gottfried",
    "category": "flört"
  },
  {
    "quote": "Lise dizileri ve filmleri hep hoşuma gitmemiştir, çünkü hep popüler çocuklar hakkındaydı. Hep flört ve seks hakkında olurdu, güzel çocuklar, iyi görünümlü çocuklar. Ve nerdler süper nerdy karikatürlerdi, gözlüklerine bant yapıştırmışlardı. Ben hiç 'benim insanım' doğru şekilde tasvir edilmedim.",
    "author": "Paul Feig",
    "category": "flört"
  },
  {
    "quote": "İnsanlar mantıklı bir şekilde karar verebilirler ki, uzun süreli ilişkiler çok zaman ve çaba alır ve başka şeyler yapmak isteyebilirler. Ama çoğu insan reddedilmekten korkar.",
    "author": "Albert Ellis",
    "category": "flört"
  },
  {
    "quote": "Son zamanlarda halk radyosunda 'Weed Dating' adında bir şey duyduğum. Bekarlar bir bahçeye toplanıyor ve yabani otları temizliyorlar, sonra sırayla diğer insanlarla eşleşiyorlar. İki kişi bir sırayı temizler, sonra iki kişiyle yer değişir. Vermont'ta. Sanırım ben 'Weed Dating' de çok iyi olamam.",
    "author": "Roy Blount, Jr.",
    "category": "flört"
  },
  {
    "quote": "Erkek arkadaşım bana 'prenses' diyor ama ben kendimi daha çok 'maymun' ve 'salak' gibi hissediyorum.",
    "author": "Alicia Silverstone",
    "category": "flört"
  },
  {
    "quote": "Kötü çocuk tiplerini severim. Genellikle ilgimi çeken adam, kulüpte tüm dövmeleri ve oje sürmüş olan adamdır. Genellikle bir punk grubunun solisti olup gitar çalar. Ama ciddi erkek arkadaşlarım genellikle daha temiz, iyi adamlardır. Yani garip bir durum.",
    "author": "Megan Fox",
    "category": "flört"
  },
  {
    "quote": "Flört etmek zor bir şey. Akşam yemeği gibi bir şey, zoraki garip bir durum. Özellikle benim için, bir şekilde.",
    "author": "Zac Efron",
    "category": "flört"
  },
  {
    "quote": "Herkesin beni işimle tanımasını istiyorum, kimle flört ettiğim ya da hangi ilacı kullandığım ya da hangi kulübe gittiğim için değil.",
    "author": "Shia LaBeouf",
    "category": "flört"
  },
  {
    "quote": "Bir adamla flört ediyordum, çok büyük bir güreş hayranıydı ve şimdi buna utançla bakıyorum ama onu izlediği için dalga geçerdim.",
    "author": "Torrie Wilson",
    "category": "flört"
  },
  {
    "quote": "Kızımın annesiyle artık flört etmiyoruz ve flört edebileceğim en olası kişiler etrafımdakiler, genellikle sporculardır.",
    "author": "Tyson Gay",
    "category": "flört"
  },
  {
    "quote": "Flört ediyorum, ama biri yeterince hızlı ve komik değilse bulmak zor. Oldukça talepkarım.",
    "author": "Anne Robinson",
    "category": "flört"
  },
  {
    "quote": "Herkesin beni işimle tanımasını istiyorum, kimle flört ettiğim ya da hangi ilacı kullandığım ya da hangi kulübe gittiğim için değil.",
    "author": "Shia LaBeouf",
    "category": "flört"
  },
  {
    "quote": "Birinin yirmili yaşlarında flört etmek, yaşlandıkça daha az cazip geliyor. Bir noktada, tolerans seviyeniz düşer ve daha genç biriyle gerçekten konuşacak bir şey kalmaz.",
    "author": "Clint Eastwood",
    "category": "flört"
  },
  {
    "quote": "Erkek arkadaşım bana 'prenses' diyor ama ben kendimi daha çok 'maymun' ve 'salak' gibi hissediyorum.",
    "author": "Alicia Silverstone",
    "category": "flört"
  },
  {
    "quote": "Şu an sahip olduğum bilgiyle liseden geri dönmeyi hayal ediyorum. Parlayabilirdim. İyi vakit geçirirdim, bir kız arkadaşımdı. Sanırım acımın çoğu buradan geliyor. Gençlik yıllarım hiç olmadı.",
    "author": "Spalding Gray",
    "category": "flört"
  },
  {
    "quote": "İlk boşandığımda, daha genç kadınlarla flört etmeye başladım, gerçekten heyecan vericiydi. Ama bir süre sonra, 'Bu aptalca bir şey,' dedim.",
    "author": "Louis C. K.",
    "category": "flört"
  },
  {
    "quote": "İlişkiler genel olarak insanları biraz sinirlendirir. Güven meselesi. Sana güvenip güvenmediğimi nasıl bilebilirim?",
    "author": "Neil LaBute",
    "category": "flört"
  },
  {
    "quote": "Flört etmek tamamen kovalamaca ile ilgilidir. Eğlenceli!",
    "author": "Lauren Conrad",
    "category": "flört"
  },
  {
    "quote": "Yaşlandıkça flört etmek farklıdır. O kadar güvenmezsiniz ya da geri dönüp birine kendinizi tekrar açma konusunda o kadar hevesli değilsinizdir.",
    "author": "Toni Braxton",
    "category": "flört"
  },
  {
    "quote": "Hiçbir şey insanları, olağanüstü düşük ihtimallerle büyük ödüllere ulaşma arzusuyla yapacakları irrasyonel şeyler kadar tanımlamaz. Bu, piyangolar, flört ve dinin arkasındaki ilkedir.",
    "author": "Scott Adams",
    "category": "flört"
  },
  {
    "quote": "Şu an 31 yaşındayım. Sanırım yaşamı, romantizmi ve bir ilişkinin ne anlama geldiğini anlamaya başlıyorum.",
    "author": "Adam Sandler",
    "category": "flört"
  },
  {
    "quote": "Birçok kişi gibi, her zaman biraz vampirlere takıntılıydım, küçükken izlediğim 'Dark Shadows' adlı diziden beri.",
    "author": "Bill Condon",
    "category": "flört"
  },
  {
    "quote": "Flört eden set arkadaşları doğal bir şeydir. Birisiyle çalışırken bu bir alışkanlık haline gelir.",
    "author": "Rachel Bilson",
    "category": "flört"
  },
  {
    "quote": "Flört etmek sadece garip anlar ve bir kişinin diğerinden daha fazlasını istemesiyle ilgilidir. Sürekli bir gariplik. Bence bu çok gerçek bir şey.",
    "author": "Jason Schwartzman",
    "category": "flört"
  },
  {
    "quote": "Tüm paniklemelerim oldukça özel oldu ve aile hayvanlarına ve çok kısa süreli flört ettiğim insanlara yöneldi.",
    "author": "Lena Dunham",
    "category": "flört"
  },
  {
    "quote": "Şaka yapıyorsun değil mi? Ben kötü bir aşçıyım ama John gerçekten harika bir aşçı. Gerçekten hiç yemek yapmam. Flört ettiğimiz süre boyunca iki resmi romantik yemek hazırladım. Her ikisi de o kadar felaketti ki, bir daha asla mutfağa girmemi istemiyor.",
    "author": "Rebecca Romijn",
    "category": "flört"
  },
  {
    "quote": "En iyi flört geçmişim yok.",
    "author": "Lauren Conrad",
    "category": "flört"
  },
  {
    "quote": "Onları tanıdığım dönemde birlikte yaşamıyorlardı. Boşandıktan sonra tekrar flört etmeye başladılar, bu yüzden gerçekten kavga gördüğümü söyleyemem.",
    "author": "Kato Kaelin",
    "category": "flört"
  },
  {
    "quote": "Öğrenilmiş olanlar, İncil'in Yuhanna kitabının ne zaman yazıldığı konusunda hemfikir değildir. Bazıları 68 yılı kadar erken bir tarihte, diğerleri ise 98 yılı kadar geç yazıldığını söylese de, genellikle diğer tüm kitaplardan sonra yazıldığı kabul edilmektedir.",
    "author": "Simon Greenleaf",
    "category": "flört"
  },
  {
    "quote": "Biliyorsun, annem ve babam bana, Hollywood'a geri döneceğini ve oradaki aktrislerle birlikte olacağını ve benimle ciddi olmadığını söylemişlerdi. Yani bana bir şey söylerken, ailem bana tam tersi bir şey söylüyordu.",
    "author": "Priscilla Presley",
    "category": "flört"
  },
  {
    "quote": "Aşık olmak ve bir ilişkide olmak iki farklı şeydir.",
    "author": "Keanu Reeves",
    "category": "flört"
  },
  {
    "quote": "Sadece olağanüstü bir balayı ilişkisinin bitmemesi gibi bir şeyimiz vardı.",
    "author": "James Levine",
    "category": "flört"
  },
  {
    "quote": "Sürekli erkek ego'sunu koruyoruz ve bu erkeklere bir hizmet değil. Eğer bir adamda herhangi bir hassasiyet ya da zeka varsa, kız arkadaşından doğruyu duymak ister.",
    "author": "Betty Dodson",
    "category": "flört"
  },
  {
    "quote": "Bir ilişki çok çalışmayı ve bağlılık gerektirir.",
    "author": "Greta Scacchi",
    "category": "flört"
  },
  {
    "quote": "Bir aktörün ne giydiği, kiminle flört ettiği ya da hayatlarının diğer saçma, önemsiz yönleri hakkında ne söylediğinden daha önemli olan bir şeyle ilgili ne söylediğine çok daha fazla ilgileniyorum.",
    "author": "Ben Affleck",
    "category": "flört"
  },
  {
    "quote": "Şu an 31 yaşındayım. Sanırım yaşamı, romantizmi ve bir ilişkinin ne anlama geldiğini anlamaya başlıyorum.",
    "author": "Adam Sandler",
    "category": "flört"
  },
  {
    "quote": "Gerçekten kişisel hayatım hakkında konuşmam. Garip ve komik ve tuhaf bir şey. Bazen biriyle konuştuğunuzda, paparazziler bir fotoğraf çeker ve insanlar sizin flört ettiğinizi karar verir. Eğer herkesin söylediklerine cevap vermeye çalışırsam, bütün geceyi uyanık geçirebilirim.",
    "author": "Tracee Ellis Ross",
    "category": "flört"
  },
  {
    "quote": "Biz, cinsiyet eşitliği konusunda örnek bir ülkeyiz.",
    "author": "Tarja Halonen",
    "category": "eşitlik"
  },
  {
    "quote": "Demokrasi, koşulların eşitliğini garanti etmez - sadece fırsat eşitliğini garanti eder.",
    "author": "Irving Kristol",
    "category": "eşitlik"
  },
  {
    "quote": "Medya, kadınlar için eşitliğin geldiğini söylüyor, ama etrafa bakarsanız, hâlâ gitar çalan ve bununla başarı elde eden kızları görmüyorsunuz.",
    "author": "Joan Jett",
    "category": "eşitlik"
  },
  {
    "quote": "Eğitimde eşitlik, iş gücü piyasasında eşitlik garanti etmez. Hatta en gelişmiş ülkeler bile cinsiyet eşitliği konusunda eksiktir. Hâlâ kadınların iş hayatında ilerlemesini engelleyen cam tavanlar ve 'sızıntılı borular' vardır.",
    "author": "Michelle Bachelet",
    "category": "eşitlik"
  },
  {
    "quote": "O zaman, sadece gelenek değil, doğa da adaletin eşitlik olduğunu ve adaletin, zulmetmekten daha büyük bir rezalet olduğunu onaylar.",
    "author": "Plato",
    "category": "eşitlik"
  },
  {
    "quote": "Biz liberal ve ilerlemeci olanlar, yoksulların her anlamda bizimle eşit olduğunu biliyoruz, ancak bizimle eşit olamayacak kadar.",
    "author": "Lionel Trilling",
    "category": "eşitlik"
  },
  {
    "quote": "Kanada'da, kadın hakları, sadece bazıları için değil, tüm Kanadalılar için gerçek eşitlik toplumunu inşa etme çabamızın hayati bir parçasıdır. Kadınların artık ayrımcılığa uğramadığı ve başkalarına açık fırsatlardan dışlanmadığı bir toplum.",
    "author": "Paul Martin",
    "category": "eşitlik"
  },
  {
    "quote": "Kanada halkı, tüm farkları bir kenara koyarak herkesi kapsayan, saygı duyan ve eşitlik talep eden bir ülke kurmak için çok çalıştı.",
    "author": "Paul Martin",
    "category": "eşitlik"
  },
  {
    "quote": "Haklar eşitliğinden, en yüksek çıkarlarımızın benzerliği doğar; komşunuzun haklarını ihlal etmeden, kendi haklarınıza tehlikeli bir darbe vuramazsınız.",
    "author": "Carl Schurz",
    "category": "eşitlik"
  },
  {
    "quote": "Kadınların en savunmasız oldukları kabul edilmedikçe... ve kadınlar için sosyal ve kültürel eşitlik üzerine bir şeyler yapılmadıkça, bu pandemiyi yenemezsiniz.",
    "author": "Stephen Lewis",
    "category": "eşitlik"
  },
  {
    "quote": "Ekonomik sıkıntıların tüm nedenlerinin, iki şey arasında başlangıçtan itibaren eşit olmayan bir değeri tanımak yerine, eşit değer korumaya çalışan bir ekonomik sisteme dayandığını size önermek isterim.",
    "author": "Paul Dirac",
    "category": "eşitlik"
  },
  {
    "quote": "Eşitlik, özgürlüğün ruhudur; aslında, eşitlik olmadan özgürlük yoktur.",
    "author": "Frances Wright",
    "category": "eşitlik"
  },
  {
    "quote": "Eğer insan, tüm insanlığın kardeşi olduğuna inanmadıkça, eşitlik bağlamında çalışmak boşa gider ve ikiyüzlülükle geçer.",
    "author": "Adam Clayton",
    "category": "eşitlik"
  },
  {
    "quote": "Bugün, kürtaj kadınların eşitliğini ve bağımsızlığını sağlama, tek ebeveynlik, çocuk istismarı ve yoksulluk sorunlarına çözüm olarak savunulmaktadır.",
    "author": "Robert Casey",
    "category": "eşitlik"
  },
  {
    "quote": "Biz, cinsiyet eşitliği konusunda örnek bir ülkeyiz.",
    "author": "Tarja Halonen",
    "category": "eşitlik"
  },
  {
    "quote": "Yasa, görkemli eşitliğinde, zenginlerin de fakirlerin de köprülerin altında uyumasını, sokaklarda dilenmesini ve ekmek çalmasını yasaklar.",
    "author": "Anatole France",
    "category": "eşitlik"
  },
  {
    "quote": "Büyük bir eşitlik ve erdem durumunda, saf ve basit ahlakların egemen olduğu bir durumda, insan türünün artışı, şimdiye kadar bilinen herhangi bir artıştan çok daha büyük olmalıydı.",
    "author": "Thomas Malthus",
    "category": "eşitlik"
  },
  {
    "quote": "Haklar eşitliğinden en yüksek çıkarlarımızın kimliği doğar, komşunun haklarını ihlal etmek, kendi haklarımıza tehlikeli bir darbe vurmak demektir.",
    "author": "Carl Schurz",
    "category": "eşitlik"
  },
  {
    "quote": "Gerçekten üzücü olan, 16 ila 25 yaşlarındaki birçok genç kadının, kadınların erkeklerle aynı maaşı aldıklarına inanmaları ve bunun eşitlik sağlandığını tam olarak anlamamalarıdır.",
    "author": "Bell Hooks",
    "category": "eşitlik"
  },
  {
    "quote": "Özel dini konuşmaya ayrımcılık yapılamaz. O, laik konuşma ile eşit bir şekilde muamele görmelidir.",
    "author": "Samuel Alito",
    "category": "eşitlik"
  },
  {
    "quote": "En akıllı, yaratıcı, enerjik ve duygusal açıdan dengeli insanları seçseydik, tüm ırklar orada olurdu.",
    "author": "Franz Boas",
    "category": "eşitlik"
  },
  {
    "quote": "Herkesin eşit olduğuna inanıyorum, gazeteciler ve fotoğrafçılar hariç.",
    "author": "Mahatma Gandhi",
    "category": "eşitlik"
  },
  {
    "quote": "Bizler liberal ve ilerici olanlar, fakirlerin her anlamda bizimle eşit olduğunu, ancak bizimle eşit olmadıklarını biliyoruz.",
    "author": "Lionel Trilling",
    "category": "eşitlik"
  },
  {
    "quote": "Ben bir aristokratım. Özgürlüğü seviyorum, eşitlikten nefret ediyorum.",
    "author": "John Randolph",
    "category": "eşitlik"
  },
  {
    "quote": "Yarım yüzyıl önce, Rosa Parks'ın inanılmaz cesareti, Martin Luther King'in vizyoner liderliği ve sivil haklar hareketinin ilham verici eylemleri, siyasetçileri yasaya eşitlik eklemeye ve Amerika'nın tüm vatandaşları için Amerika'nın vaatlerini gerçeğe dönüştürmeye yönlendirdi.",
    "author": "David Cameron",
    "category": "eşitlik"
  },
  {
    "quote": "Amerika'daki sivil haklar hareketi de aynen bunu, halkın tüm kesimlerinin eşit muamele görmesi meselesiydi ve bizim hareketimiz de tam olarak bunu savunuyordu.",
    "author": "John Hume",
    "category": "eşitlik"
  },
  {
    "quote": "Eşitlik özgürlüğün ruhudur, aslında özgürlük onunla birlikte var olamaz.",
    "author": "Frances Wright",
    "category": "eşitlik"
  },
  {
    "quote": "1965'te eşitlik için yürüdüm.",
    "author": "Alphonso Jackson",
    "category": "eşitlik"
  },
  {
    "quote": "Bu ulus için hedeflerimiz, ekonomimizi iki katına çıkarmak ve tüm Amerikalılara, özellikle de ulusumuzun yoksulluk içindeki kesimlerine refah, iş, sahiplik ve eşit fırsatlar sağlamaktır.",
    "author": "Jack Kemp",
    "category": "eşitlik"
  },
  {
    "quote": "Kadın haklarının genişletilmesi, tüm sosyal ilerlemenin temel ilkesidir.",
    "author": "Charles Fourier",
    "category": "eşitlik"
  },
  {
    "quote": "Erkeklerle cinsel eşitliğe bağlılık, zengin olmak yerine fakir olmak, tecavüzcü olmak yerine tecavüze uğramak, katil olmak yerine öldürülmek demektir.",
    "author": "Andrea Dworkin",
    "category": "eşitlik"
  },
  {
    "quote": "Eşitlik, farklı şeyleri benzer şekilde görmek değil, farklı şeyleri farklı şekilde görmektir.",
    "author": "Tom Robbins",
    "category": "eşitlik"
  },
  {
    "quote": "Eğer özgürlük ve eşitlik, bazıları tarafından düşündüğü gibi, demokraside en iyi şekilde bulunuyorsa, en iyi şekilde tüm bireylerin yönetimde en fazla paya sahip olduklarında sağlanacaktır.",
    "author": "Aristotle",
    "category": "eşitlik"
  },
  {
    "quote": "Klan, korku, sindirme ve cinayet kullanarak, adalet ve eşitlik arayan Afrikalı-Amerikalıları acımasızca baskı altına almıştı ve Mississippi'deki sivil haklar hareketindeki genç işçilere aynı şekilde tepki vermeyi amaçlamıştı.",
    "author": "Charles Rangel",
    "category": "eşitlik"
  },
  {
    "quote": "Kadınlar, ekonomik bağımsızlık istemeyi öğrenene kadar ve bu bağımsızlığı, sevgi ve annelik keyiflerinden kendilerini mahrum bırakmadan elde etmenin bir yolunu bulana kadar, bana göre feminizmin kökleri yok.",
    "author": "Crystal Eastman",
    "category": "eşitlik"
  },
  {
    "quote": "Dinlerin ana işi, eşitlik zamanlarında erkeklerin aşırı ve özel olarak iyi olma arzusunu arındırmak, kontrol etmek ve sınırlamaktır.",
    "author": "Alexis de Tocqueville",
    "category": "eşitlik"
  },
  {
    "quote": "Kadınlar, ancak erkekler bir sonraki nesli yetiştirme sorumluluğunu onlarla paylaşırsa gerçek eşitliğe sahip olacaklardır.",
    "author": "Ruth Bader Ginsburg",
    "category": "eşitlik"
  },
  {
    "quote": "Eşit hakların doğru yön olduğuna asla şüphem olmadı. Çoğu reform, çoğu problem karmaşıktır. Ancak bana göre sıradan eşitlikte karmaşık bir şey yoktur.",
    "author": "Alice Paul",
    "category": "eşitlik"
  },
  {
    "quote": "İnsan eşitliğine inanıyorum ve dini görevlerin adalet yapmak, merhamet sevmek ve birlikte yaşadığımız yaratıkları mutlu etmeye çalışmak olduğunu düşünüyorum.",
    "author": "Thomas Paine",
    "category": "eşitlik"
  },
  {
    "quote": "Tanrı'nın önünde hepimiz eşit derecede akıllıyız - ve eşit derecede aptalız.",
    "author": "Albert Einstein",
    "category": "eşitlik"
  },
  {
    "quote": "Eşit hakların doğru yön olduğuna asla şüphem olmadı. Çoğu reform, çoğu problem karmaşıktır. Ancak bana göre sıradan eşitlikte karmaşık bir şey yoktur.",
    "author": "Alice Paul",
    "category": "eşitlik"
  },
  {
    "quote": "Sosyalizm, eşitliği özgürlükten daha çok değerlendirir.",
    "author": "Dennis Prager",
    "category": "eşitlik"
  },
  {
    "quote": "Bizler liberal ve ilerici olanlar, fakirlerin her anlamda bizimle eşit olduğunu, ancak bizimle eşit olmadıklarını biliyoruz.",
    "author": "Lionel Trilling",
    "category": "eşitlik"
  },
  {
    "quote": "Bakın, Afrika, adalet anlayışımızla alay eder. Eşitlik anlayışımızı bir maskaraya çevirir. Dini duygularımızı küçümser. Kaygımızı sorgular. Taahhüdümüzü sorgular. Çünkü Afrika'da olanlara baktığımızda ve dürüst olursak, başka hiçbir yerde böyle bir şeyin olmasına asla izin verileceğini düşünemeyiz.",
    "author": "Bono",
    "category": "eşitlik"
  },
  {
    "quote": "Birliğimizin mükemmelliği, özellikle fırsat eşitliği konusundaki taahhüdümüz, sürekli bir çaba ile kurucularımızın ilkelerine uymaya çalışmanın bir hikayesi olmuştur. Abraham Lincoln'un söylediği gibi, 'Köleye özgürlük vererek, özgür olanlara da özgürlük sağlarız - verdiklerimizde ve koruduklarımızda onurluyuz.'",
    "author": "Paul Ryan",
    "category": "eşitlik"
  },
  {
    "quote": "Başarılı olmak için bir kadının, bir erkekten çok daha iyi olması gerekir.",
    "author": "Golda Meir",
    "category": "eşitlik"
  },
  {
    "quote": "Bu adamlar tam olarak aynı şeyi istiyorlar, adalet ve sadece adalet. Bu, benim gücüm dahilinde, onlar ve diğer herkes, sahip olacaklardır.",
    "author": "Abraham Lincoln",
    "category": "eşitlik"
  },
  {
    "quote": "Cinsiyetler arasında gerçek eşitlik ancak toplumun tamamının sosyalist dönüşümü sürecinde gerçekleştirilebilir.",
    "author": "Mao Zedong",
    "category": "eşitlik"
  },
  {
    "quote": "Siyah güç ya da yeşil güç istemeyin. Beyin gücü isteyin.",
    "author": "Barbara Jordan",
    "category": "eşitlik"
  },
  {
    "quote": "Kendisini akıllı sanan bir kadın, erkekle aynı hakları talep eder. Akıllı bir kadın ise pes eder.",
    "author": "Sidonie Gabrielle Colette",
    "category": "eşitlik"
  },
  {
    "quote": "Kadınların en savunmasız olduğu gerçeği kabul edilmedikçe ve kadınlar için sosyal ve kültürel eşitlik için bir şey yapılmadıkça, bu pandemiyi yenemezsiniz.",
    "author": "Stephen Lewis",
    "category": "eşitlik"
  },
  {
    "quote": "Kadın hakları mücadelesi büyük ölçüde kazanılmıştır.",
    "author": "Margaret Thatcher",
    "category": "eşitlik"
  },
  {
    "quote": "Amerikalılar o kadar eşitlik meraklısıdırlar ki, özgürlükten eşit olmaktanse kölelikte eşit olmayı tercih ederler.",
    "author": "Alexis de Tocqueville",
    "category": "eşitlik"
  },
  {
    "quote": "Eğer insanlar, erkekler ve kadınlar ile çocuklar büyük sanayi ve sosyal süreçlerden korunmazlarsa, ne eşitlik ne de fırsat olabilir.",
    "author": "Woodrow Wilson",
    "category": "eşitlik"
  },
  {
    "quote": "Herkesin eşit olduğuna inandığımı söylesem de, gazeteciler ve fotoğrafçılar hariç.",
    "author": "Mahatma Gandhi",
    "category": "eşitlik"
  },
  {
    "quote": "Eşitlik hedefiyle yönlendirilmiş bir ekonomi bile sadece resmen zorunlu bir eşitsizlik yaratır - her bireyin yeni hiyerarşik düzende durumu otoriter bir şekilde belirlenir.",
    "author": "Friedrich August von Hayek",
    "category": "eşitlik"
  },
  {
    "quote": "İrlanda'nın en iyi hainleri arasında, Ana Kilise en üst sıralarda yer alır, eşitlik ve özgürlük yolunda büyük bir engeldir. Kendi güvenliği ve etkisini korumak için muhafazakar bir güç olmuştur.",
    "author": "Bernadette Devlin",
    "category": "eşitlik"
  },
  {
    "quote": "Biliyorum ki ülkem henüz kendini mükemmelleştirmedi. Bazen, özgürlük ve eşitlik vaadini tüm halkımıza karşı tutmakta zorlandık. Birçok hata yaptık ve bazen dünyadaki eylemlerimiz en iyi niyetlerimizle örtüşmedi.",
    "author": "Barack Obama",
    "category": "eşitlik"
  },
  {
    "quote": "Ben eşcinsel evlilik eşitliği ve çocuk hakları aktivistiyim. Share Our Strength'in yüzüyüm.",
    "author": "Sandra Lee",
    "category": "eşitlik"
  },
  {
    "quote": "Hoşgörü eğitiminin odak noktası, eşitlik ve adalet kavramlarıyla ilgilenmektir. Çocuklarla dünyada korkulardan daha fazla iyilik olduğuna dair güven inşa etmemiz gerekiyor.",
    "author": "Morris Dees",
    "category": "eşitlik"
  },
  {
    "quote": "Zencilerin meşru hoşnutsuzluğunun bunaltıcı yazı, özgürlük ve eşitlik ile canlandırıcı bir sonbahara dönüşmeden geçmeyecek.",
    "author": "Martin Luther King, Jr.",
    "category": "eşitlik"
  },
  {
    "quote": "1965'te eşitlik için yürüdüm.",
    "author": "Alphonso Jackson",
    "category": "eşitlik"
  },
  {
    "quote": "Bağlılık, insan mutluluğunu büyük ölçüde artırır. Eğer hepimiz eşit olsaydık, hayvani zevk dışında başka bir zevke sahip olamazdık.",
    "author": "Samuel Johnson",
    "category": "eşitlik"
  },
  {
    "quote": "Yasanın büyük eşitliği karşısında, yoksullar köprülerin altında uyumamak, sokaklarda dilenmemek ve ekmek çalmamak gibi yasaklarla karşı karşıyadırlar.",
    "author": "Anatole France",
    "category": "eşitlik"
  },
  {
    "quote": "Dünyadaki tek eşitlik ölümdür.",
    "author": "Philip James Bailey",
    "category": "eşitlik"
  },
  {
    "quote": "Dinlerin temel görevi, eşitlik zamanlarında insanlar arasında fazla olan ve aşırı olan refah arzusunu arındırmak, kontrol etmek ve sınırlamaktır.",
    "author": "Alexis de Tocqueville",
    "category": "eşitlik"
  },
  {
    "quote": "Yine denebilir ki, halk eşitlik ve adalet seviyesi için büyük bir erdem gereksinimi duymaz, sadece kendilerini seviyor olmaları yeterlidir.",
    "author": "Maximilien Robespierre",
    "category": "eşitlik"
  },
  {
    "quote": "Eğer çok büyük bir eşitlik ve erdem durumunda, saf ve basit adetler hakim olursa, insan türünün artışı, şimdiye kadar bilinen artışlardan çok daha fazla olacaktır.",
    "author": "Thomas Malthus",
    "category": "eşitlik"
  },
  {
    "quote": "Bir gün benim dört küçük çocuğumun, tenlerinin rengine bakılmaksızın, karakterlerinin içeriğine göre değerlendirileceği bir ulusta yaşayacakları hayalini kuruyorum.",
    "author": "Martin Luther King, Jr.",
    "category": "eşitlik"
  },
  {
    "quote": "Bir fundamentalist, kendisiyle aynı fikirde olmayan insanlarla pazarlık yapmayı reddeder çünkü pazarlık süreci, dolaylı eşitlik anlamına gelir.",
    "author": "Jimmy Carter",
    "category": "eşitlik"
  },
  {
    "quote": "Bütün erkek cinsini bebeklik dönemine koymayı reddediyorum. Bazı erkeklerin benim eşitlerim olduğuna inanmakta ısrar ediyorum.",
    "author": "Brigid Brophy",
    "category": "eşitlik"
  },
  {
    "quote": "Liberal ve ilerici olan birçok kişi, yoksulların her anlamda bizim eşitlerimiz olduğuna inanır. Sadece bizimle eşit olamayacakları tek şey onlar için de bizim gibi olmamaktır.",
    "author": "Lionel Trilling",
    "category": "eşitlik"
  },
  {
    "quote": "Ben eşcinsel evlilik eşitliği ve çocuk hakları aktivistiyim. Share Our Strength'in yüzüyüm.",
    "author": "Sandra Lee",
    "category": "eşitlik"
  },
  {
    "quote": "Bir ülkenin ekonomisi, insan sermayesine bağlıdır. Eğer kadınlara yeterli sağlık, eğitim ve istihdam erişimi sağlamazsanız, potansiyelinizin en az yarısını kaybedersiniz. Bu yüzden cinsiyet eşitliği ve kadınların güçlendirilmesi büyük ekonomik faydalar sağlar.",
    "author": "Michelle Bachelet",
    "category": "eşitlik"
  },
  {
    "quote": "Liberal ideal, herkesin adil erişimi ve fırsatlara sahip olması gerektiğidir. Bu, sonuçların eşitliği değil, fırsatların eşitliğidir. Temel bir fark vardır.",
    "author": "Robert Reich",
    "category": "eşitlik"
  },
  {
    "quote": "Sinn Fein, barış, eşitlik ve adalet yolunda popüler bir hareketin parçası olarak liderlik rolü oynama yeteneğini göstermiştir.",
    "author": "Gerry Adams",
    "category": "eşitlik"
  },
  {
    "quote": "Kurucuların, hukukun üstünlüğü ve yasalar önünde eşitlik ve hiçbir kimsenin yasanın üstünde olmaması vizyonu çok geçerli bir vizyondur, fakat bunun yerine yarı çete yönetimi ile karşı karşıyayız.",
    "author": "James Bovard",
    "category": "eşitlik"
  },
  {
    "quote": "Modern bir kadın için önemli olan, her alanda desteklenmek ve eşitliğin sağlanmasıdır, ve bu iki yarının bir araya gelmesiyle değil, iki bütünün bir araya gelmesiyle olmalıdır.",
    "author": "Katy Perry",
    "category": "eşitlik"
  },
  {
    "quote": "Eğer en zeki, yaratıcı, enerjik ve duygusal olarak dengeli olan insanları seçseydik, her ırktan insan yer alırdı.",
    "author": "Franz Boas",
    "category": "eşitlik"
  },
  {
    "quote": "Bir gün dört küçük çocuğumun, tenlerinin rengiyle değil, karakterlerinin içeriğiyle değerlendirileceği bir ulusta yaşayacağına dair bir hayalim var.",
    "author": "Martin Luther King, Jr.",
    "category": "eşitlik"
  },
  {
    "quote": "Klan, adalet ve eşitlik arayan Afrikalı Amerikalılara korku, sindirme ve cinayetle acımasızca zulmetmişti ve benzer şekilde, Mississippi'deki genç işçi hareketine karşı da aynı şeyi yapmaya çalıştı.",
    "author": "Charles Rangel",
    "category": "eşitlik"
  },
  {
    "quote": "Başarıya giden yolun eşitlik mesajını, ekonomik bağımlılığın mesajını, Amerikan halkının girişimci ruhunu köleleştiren mesajı başka bir yere götürün.",
    "author": "Allen West",
    "category": "eşitlik"
  },
  {
    "quote": "Evinize gidip aileniz ve gerçek arkadaşlarınızla vakit geçirmek sizi yere basar.",
    "author": "Jennifer Ellison",
    "category": "aile"
  },
  {
    "quote": "Evlenmeye hazır değilim, ama oldukça harika bir ailem var ve bir gün bunu da isterim.",
    "author": "Kristen Stewart",
    "category": "aile"
  },
  {
    "quote": "Hayat kalitesiyle ilgili her şeydir ve iş ve arkadaşlar ile aile arasında mutlu bir denge bulmaktır.",
    "author": "Philip Green",
    "category": "aile"
  },
  {
    "quote": "Ailemle büyümek bana en güzel anılarımı kazandırdı. Kendi ailemi kurmak isterim - bir süreliğine çekilip sadece çocuklarımla o ilk yılları geçirebilmek.",
    "author": "Katherine Jenkins",
    "category": "aile"
  },
  {
    "quote": "Ailece okumak istemediğiniz bir reklam yazmayın. Kendi karınıza yalan söylemezsiniz, benimkine de söylemeyin.",
    "author": "David Ogilvy",
    "category": "aile"
  },
  {
    "quote": "Yeni anlaşmamla çok heyecanlıyım. Bu kontrat, ailemin uzun vadeli finansal hedeflerine hitap etmemi sağlarken, Heat'in şampiyonluk kazanabilmesi için gerekli oyuncuları edinmesine olanak tanıyor.",
    "author": "Shaquille O'Neal",
    "category": "aile"
  },
  {
    "quote": "Hiçbir miktar kolluk kuvveti, aileye dayanan bir sorunu çözemez.",
    "author": "J. Edgar Hoover",
    "category": "aile"
  },
  {
    "quote": "Ailemle verebildiğim şeyleri seviyorum.",
    "author": "Shia LaBeouf",
    "category": "aile"
  },
  {
    "quote": "Harika arkadaşlarım ve ailemle çevriliğim. Onlarsız ne yapardım bilmiyorum.",
    "author": "Emma Roberts",
    "category": "aile"
  },
  {
    "quote": "Ailemdeki kadınlar gerçekten deli insanlardı. Domates doğrayarak nazikçe sohbet eden kadife hırkalarla durmazlardı.",
    "author": "Nadia Giosia",
    "category": "aile"
  },
  {
    "quote": "Her zaman koşturan bir insandım ve böyle bir şey geliştirmek için çok meşguldüm diye düşünüyordum. O zamanlar diyabetin kötü alışkanlıklarla bağlantılı olduğunu düşünüyordum, ancak ailemdeki son kişi fast food yiyen ben oldum.",
    "author": "Angie Stone",
    "category": "aile"
  },
  {
    "quote": "Benim için, kendimi taşıma şeklim ve başkalarına nasıl davrandığım çok önemli. İlişkilerim ve Tanrı ile olan bağım benim için derin kişisel bir meseledir. Nereden geldiğim, ailem, dini bir evde büyüdüm ve bu benim için çok önemli.",
    "author": "Beyonce Knowles",
    "category": "aile"
  },
  {
    "quote": "Evinize gidip aileniz ve gerçek arkadaşlarınızla vakit geçirmek sizi yere basar.",
    "author": "Jennifer Ellison",
    "category": "aile"
  },
  {
    "quote": "İçsel huzuru bulabilecek tek kişi, kendisini merkeze koymadan, tüm insanlık ailesi için çalışarak bulur.",
    "author": "Peace Pilgrim",
    "category": "aile"
  },
  {
    "quote": "Her kızın kendisini sevmesi gerektiğini düşünüyorum, ne olursa olsun. Kötü bir gün geçiriyorsan, saçını beğenmiyorsan, en iyi aile durumuna sahip değilsen, ne olursa olsun, önce kendini sevmen gerekiyor ve kendini sevmeden hiçbir şey yapamazsın.",
    "author": "Julianne Hough",
    "category": "aile"
  },
  {
    "quote": "Bir yetişkin olarak kendini kurarken, kardeşler arasında bir moratoryum vardır. Tüm enerjinizin çoğu başka şeylere, işe ve çocuklara odaklanmak zorundadır. Ama insanlar daha yerleşik hale geldiklerinde, kardeşler tekrar bir araya gelir çünkü şimdi yeni bir geniş aile kuruyorsunuz.",
    "author": "Jeffrey Kluger",
    "category": "aile"
  },
  {
    "quote": "Kimsenin normal bir ailesi olduğunu sanmıyorum.",
    "author": "Edward Furlong",
    "category": "aile"
  },
  {
    "quote": "Ailem, romanın içine daldığımda yemeğin nasıl kötüleştiğini hemen anlar.",
    "author": "Anne Tyler",
    "category": "aile"
  },
  {
    "quote": "Evlat edinme hayatımın ve ailemin bir parçası olmuştur, bu yüzden başlamak istediğim şey buydu. Bana doğal ve doğru geldi.",
    "author": "Katherine Heigl",
    "category": "aile"
  },
  {
    "quote": "Ailem olmasaydı, karım ve ben çok daha romantik ve göçebe bir yaşam sürerdik.",
    "author": "David McCallum",
    "category": "aile"
  },
  {
    "quote": "Sol, feminizm ile aile arasında çatışma olmadığını insanlara inandırmaya çalışıyor.",
    "author": "Christopher Lasch",
    "category": "aile"
  },
  {
    "quote": "Annemi en çok etkileyen şey, otuz yıl boyunca aileye sadece artıkları servis etmiş olmasıdır. Orijinal yemek hala bulunamamıştır.",
    "author": "Calvin Trillin",
    "category": "aile"
  },
  {
    "quote": "Tanrı'nın hayali, senin, benim ve hepimizin aile olduğumuzu, birlikte olmak, iyilik yapmak ve merhametli olmak için yaratıldığımızı fark etmemizdir.",
    "author": "Desmond Tutu",
    "category": "aile"
  },
  {
    "quote": "Ailemle ilgili ağacımı araştırmama gerek yok, çünkü ben zaten sap olduğumu biliyorum.",
    "author": "Fred Allen",
    "category": "aile"
  },
  {
    "quote": "Kendinize ya da insanlığa ne yapmış olursanız olun, eğer kendi ailenize sevgi ve ilgi vermediyseniz, gerçekten ne başardınız?",
    "author": "Lee Iacocca",
    "category": "aile"
  },
  {
    "quote": "Hayatımda birçok kez yalnız hissettim, ama en garip duygu annem Lucille öldüğünde oldu. Babam zaten ölmüştü, ama o hayatta olduğu sürece büyük ailemize hep bir bağlılık hissediyordum. Şimdi söylemesi garip ama o kadar yalnız hissettim ki.",
    "author": "Bill Murray",
    "category": "aile"
  },
  {
    "quote": "Dünyadaki en önemli şey aile ve sevgidir.",
    "author": "John Wooden",
    "category": "aile"
  },
  {
    "quote": "Kültlerin etkisi altındaki insanlar, bağımlılarda gözlemlediğimiz davranışlara benzer. Her ikisinde de banka hesaplarını boşaltma, çocukları ihmal etme, aile ilişkilerini yok etme ve sadece uyuşturucu ya da kültle ilgilenme gibi tipik davranışlar vardır.",
    "author": "Keith Henson",
    "category": "aile"
  },
  {
    "quote": "Amerika bir aile gibidir. Hepimiz birbirimize bağırırız. Sonunda işler yoluna girer.",
    "author": "Louis C. K.",
    "category": "aile"
  },
  {
    "quote": "Felsefenin, etiklerin merkezi kısmıdır. Yabancılara ne borçluyum? Aileme ne borçluyum? İyi bir yaşam ne demektir? Bunlar, birey olarak karşılaştığımız sorulardır.",
    "author": "Peter Singer",
    "category": "aile"
  },
  {
    "quote": "Bir çocuğa biraz sevgi verirseniz, çok fazla geri alırsınız.",
    "author": "John Ruskin",
    "category": "aile"
  },
  {
    "quote": "Evlilik ve geleneksel aile yaşamı fikri bir yandan beni itiyor. Ama diğer yandan buna özlüyorum, ne demek istediğimi anlıyor musunuz? Sürekli olarak şeylerle çatışıyorum. Ve bu, geçmişim ve yetiştirilme tarzım ve üzerinde olduğum yolculuk nedeniyle.",
    "author": "Madonna Ciccone",
    "category": "aile"
  },
  {
    "quote": "Baby boomer'lar yaşlanıyor ve daha uzun süre yaşlanmaya devam edecekler. Ve bunlar, bunlar, demans ateş hattına doğru ilerleyecekler. Bir toplum nasıl başa çıkacak? Özellikle, bakımın geleneksel olarak sağlandığı sağlam aile ilişkilerine bu kadar güvenilemeyen bir toplumda?",
    "author": "Terry Pratchett",
    "category": "aile"
  },
  {
    "quote": "Bazı erkekler soylarıyla yalnızca kudretli bir ismin gölgesidir.",
    "author": "Lucan",
    "category": "aile"
  },
  {
    "quote": "Hayatımda o kadar çok harika şey var - ailem, arkadaşlarım ve Tanrı. Hepsi her gün düşüncelerimde olacak.",
    "author": "Lil' Kim",
    "category": "aile"
  },
  {
    "quote": "Ailem çok yönlü, cinsel açıdan açık ve her şeye oldukça açık bir şekilde büyüdüm. Ve çünkü çalışıyordum, arkadaşlarımın çoğu yetişkinlerden oluşuyordu. Farklı okullara gitmekte zorlandım çünkü insanlar beni filmlerden tanıyordu ve her gün dövülen şişman çocuktum.",
    "author": "Drew Barrymore",
    "category": "aile"
  },
  {
    "quote": "Mükemmel toplum anlayışımız, ailenin merkez ve süs olarak kabul edildiği bir aileyi içerir ve bu cennet, çocuklar bu resmi canlandırıp tamamlamadıkça güvenceye alınmaz.",
    "author": "Amos Bronson Alcott",
    "category": "aile"
  },
  {
    "quote": "Bugün Facebook'ta insanların ne yaptıklarını düşünün. Arkadaşlarıyla ve aileleriyle iletişim kuruyorlar, ama aynı zamanda kendileri için bir imaj ve kimlik oluşturuyorlar, ki bu bir anlamda markalarıdır. Bağlanmak istedikleri kitleyle bağlantı kuruyorlar. Şimdi üzerinde olunmayan bir şey neredeyse dezavantajlıdır.",
    "author": "Mark Zuckerberg",
    "category": "aile"
  },
  {
    "quote": "Sırrı, ailenizin her şeyden önce gelmesini sağlamaktır, çünkü ne yaparsanız yapın eve dönmek zorundasınız.",
    "author": "Barry Gibb",
    "category": "aile"
  },
  {
    "quote": "Beş yıl sonra bir anne olmayı isterim. Yerleşmek ve aile kurmak istiyorum, kesinlikle daha erken, sonra ise ikinci albümümü bitirmek isterim, belki üçüncüsünü de. İnsanların ilham aldığı ve başkalarına ilham veren bir ses istiyorum ve insanların bunu benim sesim olarak tanımasını.",
    "author": "Adele",
    "category": "aile"
  },
  {
    "quote": "Ailem tümüyle işin içinde. Ailem tamamen çılgın.",
    "author": "Blake Lively",
    "category": "aile"
  },
  {
    "quote": "Değer duyguları, bireysel farklılıkların takdir edildiği, hataların hoşgörüldüğü, iletişimin açık olduğu ve kuralların esnek olduğu bir atmosferde gelişebilir - bu atmosfer, besleyici bir ailede bulunur.",
    "author": "Virginia Satir",
    "category": "aile"
  },
  {
    "quote": "Hazırım olduğumda, evlat edinmeyi planlıyorum. Aileye hala inanıyorum.",
    "author": "LaToya Jackson",
    "category": "aile"
  },
  {
    "quote": "Mükemmel mutluluğumun fikri sağlıklı bir aile, uluslar arasında barış ve tüm eleştirmenlerin ölmesidir.",
    "author": "David Mamet",
    "category": "aile"
  },
  {
    "quote": "Tanrı'ya, aileye, insanlar arasında doğruluğa, sevginin gücüne inanıyorum.",
    "author": "Michael Landon",
    "category": "aile"
  },
  {
    "quote": "'I Know You Care' gerçekten benim için çok kişisel ve kırılgan. Benim için, bir aile üyesini kaybetmek ve aynı zamanda bir ayrılık. Birini sonsuza kadar kaybetme fikriyle ilgili.",
    "author": "Ellie Goulding",
    "category": "aile"
  },
  {
    "quote": "Bağışıklığımı almak ve korumak benim için çok önemli hale geldi. Çünkü kendime ve aileme bakmam gerekiyordu. Başka kimse benim için endişelenmiyordu.",
    "author": "Monica Lewinsky",
    "category": "aile"
  },
  {
    "quote": "Ailenin siyah koyunu bendim, annem de beni gerçekten anlamadı.",
    "author": "Andre Rieu",
    "category": "aile"
  },
  {
    "quote": "Tabii ki favori Güney yemeklerimi paylaşmaya devam edeceğim, tıpkı annem, büyükannem ve ailem yıllarca benimle paylaştığı gibi. Ve şimdi, bu harika yemeklere biraz daha hafif bir dokunuş ekleyeceğim.",
    "author": "Paula Deen",
    "category": "aile"
  },
  {
    "quote": "Yapmaya çalıştığımız şey, komşuların, iş arkadaşlarının, arkadaşların ve ailelerin konuşmalarını sağlamaktı.",
    "author": "David Plouffe",
    "category": "aile"
  },
  {
    "quote": "Kendimizi, aileyi, toplumu ve devletin içinde yaşadığımız şekilde anlamadan önce, kendimizi özde bir şekilde anlarız.",
    "author": "Hans-Georg Gadamer",
    "category": "aile"
  },
  {
    "quote": "Alzheimer, Parkinson, beyin ve omurilik hastalıkları, diyabet, kanser ve en az 58 hastalık, kök hücre araştırmaları ile potansiyel olarak tedavi edilebilir, Amerika'daki ve dünyadaki her aileyi etkileyen hastalıklar.",
    "author": "Rosa DeLauro",
    "category": "aile"
  },
  {
    "quote": "Ailece sinemaya gitmek çok farklı bir deneyimdir. Bir şekilde, hep birlikte yaptığınız bir şeydir ve bu deneyimi bir şeyler alarak birlikte paylaşırsınız.",
    "author": "Vin Diesel",
    "category": "aile"
  },
  {
    "quote": "Ailemdeki en büyük çocuk bendim. Çok fazla bebek bezi değiştirdim ve öğle yemeği hazırladım. Küçük kız kardeşimi bale dersine götürüyordum, kardeşimi alıyordum, bir nevi süper dadıydım.",
    "author": "Vin Diesel",
    "category": "aile"
  },
  {
    "quote": "Ve güçlü bir aileye sahip olmak, biliyorsunuz, ailemizin bazı üyelerini kaybettik ve birkaç zorluk yaşadık, ama bence iyi bir aile ve çocuklar, tüm bu şeyler bir zamanlar... bunları hiç umursamıyordum... O kadar önemli ki, bunlar sizi devam ettirmenizi sağlıyor.",
    "author": "Brett Favre",
    "category": "aile"
  },
  {
    "quote": "Aile tabii ki en önemlisidir. Bir zamanlar futbolun en önemli şey olduğunu düşünmüştüm.",
    "author": "Brett Favre",
    "category": "aile"
  },
  {
    "quote": "Birçok takımda oynadığım yönünde çıkan raporlara rağmen, şu anda ailemle emekliliğimi keyifle geçiriyorum ve futbol oynamayı düşünmüyorum.",
    "author": "Brett Favre",
    "category": "aile"
  },
  {
    "quote": "Hayvanların yaşamları boyunca üçte biri kayboluyor ve her yıl yaklaşık 9 milyon evcil hayvan barınaklara giriyor. Bu yüzden evcil hayvanınızı mikroçip ile kaydettirmeniz çok önemli, böylece kaybolduğunda bulunabilir ve sahipleri onların nerede olduğunu takip edebilir.",
    "author": "Betty White",
    "category": "aile"
  },
  {
    "quote": "Ailem, her iki ebeveyn tarafımda da çok büyük olmasına rağmen, aile ağacını pek bilmiyor. Araştırmaya çalıştılar ama çok ilerleyemediler ve bu gerçekten kafa karıştırıcı. Dublin'de pek çok kamu kaydının silinmiş olması bu işi çok zorlaştırıyor, bu yüzden çok az şey biliyorum.",
    "author": "Steven Patrick Morrissey",
    "category": "aile"
  },
  {
    "quote": "Evinizden uzak bir işte çalışan herkes, ailenizle ve sevdiğiniz kişilerle tutarlılığı sürdürmenin, arkadaşlarınızla olan ilişkilerinizi aynı şekilde korumanın zorluklarını anlayabilir.",
    "author": "Heath Ledger",
    "category": "aile"
  },
  {
    "quote": "Neden kimse, Tanrı'ya inanan ve ailesiyle birlikte bir film izlemek isteyen bir izleyici kitlesi olduğunu kabul etmek istemiyor, bilmiyorum. Talep var. Ama arz yok.",
    "author": "Tyler Perry",
    "category": "aile"
  },
  {
    "quote": "Hayatınızda önemli olan şeyler için yer açın, aile ve arkadaşlar, sevgi ve cömertlik, eğlence ve neşe. Bunlar olmadan kariyerin ortasında tükenirsiniz ve hayatınızın nereye gittiğini anlamazsınız.",
    "author": "Jonathan Sacks",
    "category": "aile"
  },
  {
    "quote": "Babam ailemizin merkeziydi ve herkes onu memnun etmeye çalışıyordu.",
    "author": "Ang Lee",
    "category": "aile"
  },
  {
    "quote": "Çocuk oyuncu olarak sahip olduğum şeyler alışılmadık şeylerdi, çünkü ebeveynlerim Hollywood'un o kadar önemli olmadığını düşünüyorlardı. Bizlere eğitim, aile ve sağlık her şeyden önce gelir dediler ve bunu gerçekten kastettiler.",
    "author": "Danica McKellar",
    "category": "aile"
  },
  {
    "quote": "İtalyanlar çoğunlukla üç şekilde yıkıma uğrarlar, kadınlar, kumar ve çiftçilik. Bizim ailemiz en yavaş olanı seçti.",
    "author": "Papa XXIII. John",
    "category": "aile"
  },
  {
    "quote": "Gerçekten bir aile kurdum. Sevdiğim insanlarla çalışıyorum, onlarla seyahat ediyorum, onlarla film yapıyorum ve ofisteyim. Yani garip bir şekilde – çocuğum olmasa da – bir aile kurmaya dahil olduğumu hissediyorum. Bir kabile. Bu kelimeyi seviyorum.",
    "author": "Drew Barrymore",
    "category": "aile"
  },
  {
    "quote": "Polis, bu gelişim aşamasında vatandaşı koruyamaz ve pek çok durumda kendilerini bile koruyamaz. Özel vatandaşın, kendini ve ailesini koruması gerekir ve bu sadece kabul edilebilir değil, zorunludur.",
    "author": "Jeff Cooper",
    "category": "aile"
  },
  {
    "quote": "Ben çok kokulu peynirleri severim ama ailemin geri kalanının onlara pek ilgisi yok gibi görünüyor.",
    "author": "Johnny Vegas",
    "category": "aile"
  },
  {
    "quote": "Anneliği ve çocuk yetiştirmeyi genel olarak düşündüğümde, herkes sana nasıl yapılacağını ve nedenini söyleyecek. Diğer annelere ve kadınlara hep şunu söylüyorum, kendi yolunuzu bulmalısınız ve ne olursa olsun aileniz için işe yarayanı keşfetmelisiniz.",
    "author": "Brooke Burke",
    "category": "aile"
  },
  {
    "quote": "Bence dört çocuk bizim ailemize mükemmel bir sayı. Dört çocuk, kocamla birlikte bulduğumuz neşeli karmaşayı yaratmak için yeterli.",
    "author": "Ayelet Waldman",
    "category": "aile"
  },
  {
    "quote": "Ve sürekli söylüyorum, başkanı beğenseniz de beğenmeseniz de herkesin başkana yardım etmesi gerektiğini, çünkü başkan nasıl giderse, ülke de öyle gider, ülke nasıl giderse, işiniz, ailenizi geçindirme yeteneğiniz de öyle gider.",
    "author": "Michael Bloomberg",
    "category": "aile"
  },
  {
    "quote": "Aileyi, soğan yediği söylenen aileler mutlu sayılır. Bu, şimdilik dünyadan ayrı olduklarını ve aynı hedefi paylaştıklarını gösterir.",
    "author": "Charles Dudley Warner",
    "category": "aile"
  },
  {
    "quote": "Bireysel sorumluluk, sıkı çalışma, okulda dikkatli olma, inanç ve aile, tüm bunlar önemlidir.",
    "author": "J. C. Watts",
    "category": "aile"
  },
  {
    "quote": "Aile hakkında konuştuğunuzda, soyağacı ve köken hakkında konuştuğunuzda, dünyadaki her kişiyi kastediyorsunuz.",
    "author": "Alex Haley",
    "category": "aile"
  },
  {
    "quote": "Mükemmel toplum fikrimiz, ailenin merkez ve süs olarak kabul edilmesini içeriyor ve bu cennet, çocuklar görünene kadar güvence altına alınmış sayılmaz.",
    "author": "Amos Bronson Alcott",
    "category": "aile"
  },
  {
    "quote": "Bugün Facebook'ta neler yapıldığına bakın. Arkadaşlarıyla ve ailesiyle iletişim kuruyorlar, ama aynı zamanda kendileri için bir imaj ve kimlik inşa ediyorlar ki bu da bir anlamda markalarıdır. İstediğiniz kitleyle bağlantı kuruyorlar. Artık orada değilseniz, dezavantajlısınız.",
    "author": "Mark Zuckerberg",
    "category": "aile"
  },
  {
    "quote": "Aile sorusu şu anda toplumumuzu o kadar derinden bölüyor ki, karşıt taraflar, tartıştıkları kurumu tanımlamada bile hemfikir olamıyorlar.",
    "author": "Christopher Lasch",
    "category": "aile"
  },
  {
    "quote": "Polis, bu gelişim aşamasında vatandaşı koruyamaz ve pek çok durumda kendilerini bile koruyamaz. Özel vatandaşın, kendini ve ailesini koruması gerekir ve bu sadece kabul edilebilir değil, zorunludur.",
    "author": "Jeff Cooper",
    "category": "aile"
  },
  {
    "quote": "Babam, ailemin benim için yaptığı fedakarlıkları hiç konuşmazdı.",
    "author": "Novak Djokovic",
    "category": "aile"
  },
  {
    "quote": "Ailemde Müslüman üyeler var. Müslüman ülkelerde yaşadım.",
    "author": "Barack Obama",
    "category": "aile"
  },
  {
    "quote": "Aileme verebildiklerimden zevk alıyorum.",
    "author": "Shia LaBeouf",
    "category": "aile"
  },
  {
    "quote": "Aile, medeniyetin merkezidir.",
    "author": "Will Durant",
    "category": "aile"
  },
  {
    "quote": "Yoksul bir aileden geliyorum, bu yüzden aynı anda çalışmak ve okula gitmek bana doğal geliyordu. Bu bana çoklu görev yapmayı öğretti, o zamanlar buna bu şekilde demiyorduk. Hiç boş duramayacağımı öğrendim, birden fazla şeyle meşgul olmalıyım.",
    "author": "Alan Dershowitz",
    "category": "aile"
  },
  {
    "quote": "Amerika'da bir restorana gittiğinizde çocuklar masada oyun tahtaları bulunduruyor. İtalya veya İspanya'da bunu görmüyorsunuz. Bunu alabilecek paraları olmadıkları için değil, çünkü aileyle birlikte yemek yemenin amacı bu değil.",
    "author": "Emeril Lagasse",
    "category": "aile"
  },
  {
    "quote": "Yakında kadınlara giden paranın, erkeklere giden paradan aileye çok daha fazla fayda sağladığını gördük. Bu yüzden politikamızı değiştirdik ve kadınlara öncelik verdik. Sonuç olarak, şimdi Grameen Bank'taki dört milyon borçlunun %96'sı kadın.",
    "author": "Muhammad Yunus",
    "category": "aile"
  },
  {
    "quote": "Erken dönemlere düşündüğümde, film yapmadığımda zayıf hissettim, ama film yaparken ailemde de zayıf hissediyordum.",
    "author": "Ang Lee",
    "category": "aile"
  },
  {
    "quote": "Bilgi güçtür. Bilgi özgürleştiricidir. Eğitim, her toplumda, her ailede ilerlemenin temelidir.",
    "author": "Kofi Annan",
    "category": "aile"
  },
  {
    "quote": "Altı ay çalışıyorum ve üç veya dört ay ailemle geçiriyorum.",
    "author": "Kyle Chandler",
    "category": "aile"
  },
  {
    "quote": "Hayatta olmaktan gerçekten keyif alıyorum. Ailemi ve işimi seviyorum. Yapabileceklerim fırsatını seviyorum. İşte mutluluk budur.",
    "author": "Michael J. Fox",
    "category": "aile"
  },
  {
    "quote": "Babam gerçekten aileyi yöneten baskın kişi değildi, aileyi yöneten annemdi.",
    "author": "Stevie Wonder",
    "category": "aile"
  },
  {
    "quote": "İtalya'da olduğu gibi, Fransızlar birbirlerini yerken, İtalyanlar zaten bıçak ve çatalla yemek yiyorlardı. Medici ailesi, Tuscan aşçılarının yemek yapabilmesi için onları yukarıya getirmek zorunda kaldı.",
    "author": "Mario Batali",
    "category": "aile"
  },
  {
    "quote": "Sanırım babam aslında bir sanatçı olmayı isterdi. Ama belki yeterince isteği yoktu ya da, bilemiyorum, bir aileyi geçindirmek zorundaydı sanırım.",
    "author": "David Hockney",
    "category": "aile"
  },
  {
    "quote": "Hepimiz kayak yapmaya ilk başladığımızda ailece daha yakın olmak için yapıyorduk, seyahatlere çıkıyorduk. Bu bizim futbolumuzdu, ama babam beni kenardan bağırarak yönlendirmek yerine benimle birlikte kayak yapıyor ve ben atlamaya başlamadan önce o bile atlıyordu.",
    "author": "Shaun White",
    "category": "aile"
  },
  {
    "quote": "Bir aileyle çalışırken onlarla günlük olumlu iletişim kurmanın bir hedef kutusu, bir grafik yapın.",
    "author": "Richard G. Scott",
    "category": "aile"
  },
  {
    "quote": "Ailem hiç işimi kabul etmedi ama bunu her zaman devam ettireceğim.",
    "author": "Johnny Vegas",
    "category": "aile"
  },
  {
    "quote": "Başkanlık kampanyamı askıya alıyorum, çünkü bana ve aileme sürekli dikkat dağılma ve zarar veriliyor, bu yüzden biz savaşçı değiliz diye değil. Ben savaşçı değilim diye değil.",
    "author": "Herman Cain",
    "category": "aile"
  },
  {
    "quote": "Başkanlık kampanyamı askıya alıyorum, çünkü bana ve aileme sürekli dikkat dağılma ve zarar veriliyor, bu yüzden biz savaşçı değiliz diye değil. Ben savaşçı değilim diye değil.",
    "author": "Herman Cain",
    "category": "aile"
  },
  {
    "quote": "Ailemi hatırladığımda hep sırtlarını hatırlıyorum. Her zaman gururla yerlerden ayrılırlardı.",
    "author": "John Cheever",
    "category": "aile"
  },
  {
    "quote": "Günde 15 dakika! Bunu bana verin ve sizi yeni bir insan yapabileceğimi kanıtlayacağım.",
    "author": "Charles Atlas",
    "category": "fitness"
  },
  {
    "quote": "Yoga yapıyorum, Bikram yapıyorum, koşuyorum ve gerçekten sağlıklı besleniyorum.",
    "author": "Lady Gaga",
    "category": "fitness"
  },
  {
    "quote": "Fitness kavramını denge ve ölçülülükten yana genişlettim.",
    "author": "Kenneth H. Cooper",
    "category": "fitness"
  },
  {
    "quote": "Egzersiz, kalbe yapılan bir övgü olarak kabul edilmelidir.",
    "author": "Gene Tunney",
    "category": "fitness"
  },
  {
    "quote": "Egzersizlerime belden aşağıya odaklanıyorum, çünkü bir kadının vücudunun en tembel kısmı burası.",
    "author": "Tina Louise",
    "category": "fitness"
  },
  {
    "quote": "Fitness bir seçenek değil. O, işimin bir parçasıdır.",
    "author": "Alison Sweeney",
    "category": "fitness"
  },
  {
    "quote": "Asıl önemli olan, bu gençlerin - 9 ile 14 yaş arasında - sağlık ve fitness konusunda daha fazla dahil olma fırsatını değerlendirmeleri. Daha fazla çocuğa daha aktif olmaları gerekiyor.",
    "author": "Rafer Johnson",
    "category": "fitness"
  },
  {
    "quote": "Zaman ve sağlık, tükenene kadar farkına varmadığımız ve değerini bilmediğimiz iki değerli kaynaktır.",
    "author": "Denis Waitley",
    "category": "fitness"
  },
  {
    "quote": "Kaslar gelir ve gider, ama gevşeklik kalır.",
    "author": "Bill Vaughan",
    "category": "fitness"
  },
  {
    "quote": "Merseyside'da bir daire buldum ve burada yerleşiyorum. Eğer oyun oynamaya devam edebilir ve tam maç fitness'ına geri dönebilirsem, hala sunabileceğim çok şey olduğunu biliyorum.",
    "author": "David Ginola",
    "category": "fitness"
  },
  {
    "quote": "İşte herkese söylediğim şey ve inandığım şey. Sahip olduğumuz en büyük hediye, hayatın hediyesi. Bunu anlıyoruz. Bu Yaratıcımızdan gelir. Bize bir beden verildi. Şimdi, belki ondan hoşlanmıyorsunuz, ama bu bedeni en iyi şekilde değerlendirebilirsiniz.",
    "author": "Mike Ditka",
    "category": "fitness"
  },
  {
    "quote": "Yalnızca simetri, basitlik ve genel bir duygu ile yönlendirilen yaratıcı matematikçiler, matematiğin sanatından ilham alarak, herhangi bir nihai kullanışlılık beklentisi olmadan, geçmişte olduğu gibi bugün de esinleniyorlar.",
    "author": "E. T. Bell",
    "category": "fitness"
  },
  {
    "quote": "Sağlığa dikkat etmek, hayatın en büyük engelidir.",
    "author": "Plato",
    "category": "fitness"
  },
  {
    "quote": "Vücuduna iyi bak. Yaşayacağın tek yer orası.",
    "author": "Jim Rohn",
    "category": "fitness"
  },
  {
    "quote": "Ağırlık değil, fitness önemlidir ve fit olmanın bir bileşeni, nispeten düşük vücut yağına sahip olmaktır, çünkü yağ verimli değildir, oysa kas verimlidir.",
    "author": "Deborah Bull",
    "category": "fitness"
  },
  {
    "quote": "Ben Fransızım, bu yüzden egzersiz konusunda biraz tembelim ve sigara içiyorum. Ama sabahları köpeğimle koşmayı çok seviyorum. O kadar.",
    "author": "Eva Green",
    "category": "fitness"
  },
  {
    "quote": "Ve bugün kamu sağlığında en iyi alışverişin, düzenli fiziksel egzersiz ve sağlıklı bir diyet kombinasyonu olması gerektiğine inanıyorum.",
    "author": "Julie Bishop",
    "category": "fitness"
  },
  {
    "quote": "Her şeyi istediğim gibi yiyemem, kesinlikle hayır. Her zaman kontrol ediyorum çünkü çok fitness yapıyorum ve triatlonlara katılıyorum, sadece Formula 1 değil, bu yüzden her zaman doğru şeyleri yememi sağlıyorum.",
    "author": "Jenson Button",
    "category": "fitness"
  },
  {
    "quote": "Aşırı diyet yapma ve sert fitness planlarıyla ilgili sorun şu ki, yaşamınızın geri kalanını hesaba katmazlar.",
    "author": "Alison Sweeney",
    "category": "fitness"
  },
  {
    "quote": "Bugün sağlığıma dikkat etmek, yarına daha iyi bir umut veriyor.",
    "author": "Anne Wilson Schaef",
    "category": "fitness"
  },
  {
    "quote": "Esneklik, benim fitness için çok önemlidir. Her seansta iyi bir ısınma ve soğuma yapmak, sakatlanma riskimi azaltır. Hem dinamik hem de statik esneme yapıyorum. Artık kas gücü ve esneklik içeren bazı yoga seansları yapmaya başladım.",
    "author": "Samantha Stosur",
    "category": "fitness"
  },
  {
    "quote": "Bir yaşam koçu, hayatınızın geri kalanına, bir fitness eğitmeninin sağlığınıza ve fitnessınıza yaptığı gibi yardım eder.",
    "author": "Elaine MacDonald",
    "category": "fitness"
  },
  {
    "quote": "Fitness eğitmenim İngiliz, fizyoterapistim İngiliz, bazı arkadaşlarım İngiliz. İngilizlerle hiçbir sorunum yok.",
    "author": "Andy Murray",
    "category": "fitness"
  },
  {
    "quote": "Sarıfçıyı sokağa düşmüş bir sarhoş olarak görmek, şeylerin uyumuna ve doğasına göre olması gereken şeydir. Doğa, onu yararlı olma sürecinden geçirmiştir.",
    "author": "William Graham Sumner",
    "category": "fitness"
  },
  {
    "quote": "Tüm mutluluğun temeli sağlıktır.",
    "author": "Leigh Hunt",
    "category": "fitness"
  },
  {
    "quote": "Yeni bir düzen başlatmaktan daha zor ve başarısı daha şüpheli bir şey yoktur. Çünkü reformcu, eski düzenden kazanç sağlayan herkesin düşmanıdır.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "İnsanların gelgitlerinde, o anın yakalanması, başarıya götürür. Öte yandan, buna güvenmeyin.",
    "author": "Lawson, T.K.",
    "category": "success"
  },
  {
    "quote": "Kendimizi dünyada kurmak için, kurulu gibi görünmek adına her şeyi yapmalıyız. Dünyada başarılı olmak için, başarılıymış gibi görünmek adına her şeyi yaparız.",
    "author": "la Rochefoucauld, Francois",
    "category": "success"
  },
  {
    "quote": "Yüksek ağaca tırmanan, meyveye hak kazanmıştır, geniş uçurumu geçmeye çalışan, davasında başarılı olmalıdır.",
    "author": "Scott, Sir Walter",
    "category": "success"
  },
  {
    "quote": "İlk önce sonrakine yer vermelidir, çünkü sonrakinin zamanı gelmelidir; ama son, hiçbir şeye yer vermez, çünkü onu takip edecek bir başka yoktur.",
    "author": "Bunyan",
    "category": "success"
  },
  {
    "quote": "Başarı sonsuza kadar sürmez ve başarısızlık öldürücü değildir.",
    "author": "Shula, Don",
    "category": "success"
  },
  {
    "quote": "Egzersiz, yorgunluk olmadan yapılan bir çalışmadır.",
    "author": "Samuel Johnson",
    "category": "fitness"
  },
  {
    "quote": "Fitness, yoğun olduğunuzda bir lükstür!",
    "author": "Lauren Conrad",
    "category": "fitness"
  },
  {
    "quote": "Mutluluk öncelikle sağlıkta yatar.",
    "author": "George William Curtis",
    "category": "fitness"
  },
  {
    "quote": "Televizyon ile buzdolabı bu kadar uzak olmasaydı, bazılarımız hiç egzersiz yapmazdı.",
    "author": "Joey Adams",
    "category": "fitness"
  },
  {
    "quote": "10-11 aydır dışarıda olan biri için iyi bir performans gösterdiğimi düşündüm. Sonra Liverpool'a karşı yedek oldum ve takım arkadaşlarım için oynamaya ve formumu geliştirmeye çalıştım.",
    "author": "Paul Gascoigne",
    "category": "fitness"
  },
  {
    "quote": "Biraz da olsa formumu korumaya çalışıyorum, dostum.",
    "author": "Frank Bruno",
    "category": "fitness"
  },
  {
    "quote": "Alt kısmım o kadar büyük ki kendi yerçekimi alanına sahip.",
    "author": "Carol Vorderman",
    "category": "fitness"
  },
  {
    "quote": "Egzersiz yapmamın nedeni, hayat kalitemin tadını çıkarabilmek.",
    "author": "Kenneth H. Cooper",
    "category": "fitness"
  },
  {
    "quote": "Egzersiz, birçok yönden bizi test eder: yeteneklerimiz, kalbimiz ve aksiliklerden sonra geri dönme kabiliyetimiz. Bu, spor ve rekabetin iç güzelliğidir ve yetişkin sporcular olarak hepimize hizmet edebilir.",
    "author": "Peggy Fleming",
    "category": "fitness"
  },
  {
    "quote": "Sonuçları hemen görebildiğim için Nautilus ve esneme hareketlerini seviyorum. Bu beni devam etmeye motive ediyor.",
    "author": "Donna Dixon",
    "category": "fitness"
  },
  {
    "quote": "Ebeveynlik çok önemli bir meslektir, ancak çocukların yararı için bu konuda hiçbir uygunluk testi uygulanmaz.",
    "author": "George Bernard Shaw",
    "category": "fitness"
  },
  {
    "quote": "Toplumun bir kadının annelik mesleğine doğal uygunluğu konusunda ısrar etmesinde büyük bir çıkarı var: Alternatifler çok pahalıdır.",
    "author": "Ann Oakley",
    "category": "fitness"
  },
  {
    "quote": "Sağlık, gerçek zenginliktir, altın ve gümüş parçaları değil.",
    "author": "Mahatma Gandhi",
    "category": "fitness"
  },
  {
    "quote": "Herkese şunu söylüyorum ve buna inanıyorum: En büyük hediyemiz hayat hediyesidir. Bu, Yaradan'ımızdan gelir. Bize bir beden verilmiştir. Belki beğenmeyebilirsiniz, ama o bedeni en iyi şekilde geliştirebilirsiniz.",
    "author": "Mike Ditka",
    "category": "fitness"
  },
  {
    "quote": "Vücudunuz olmalı.",
    "author": "Jayne Mansfield",
    "category": "fitness"
  },
  {
    "quote": "Her zaman sevdiğim şeylerden biri hareket etmek ve formda kalmak. Fiziksel yön, bir oyuncu olmanın büyük bir parçasıdır, ama aynı zamanda sessizlik ve hareketsizlik de önemlidir.",
    "author": "Joel Edgerton",
    "category": "fitness"
  },
  {
    "quote": "Egzersiz, yeteneklerimizi geliştirmemizin temel kaynağıdır.",
    "author": "Hugh Blair",
    "category": "fitness"
  },
  {
    "quote": "Önceliğim, özellikle çocukları spora ve aktif olmaya yönlendirmek, böylece bunun sağlıklarına iyi geldiğini düşünmeden keyif almaları. İnsanlar eğlenmek için katılırsa - ve inanın, eğlencelidir - fitness programları çok daha başarılı olur.",
    "author": "Alan Thicke",
    "category": "fitness"
  },
  {
    "quote": "Fitness televizyon programını 75 milyon haneye bikiniyle sunarken haftada 6 gün boyunca yıl boyu antrenman yapmamış olmak mümkün değil.",
    "author": "Kiana Tom",
    "category": "fitness"
  },
  {
    "quote": "Tüm öğleden sonrayı egzersiz ve eğlenceye ayırın; bunlar okumak kadar gereklidir. Hatta daha gerekli olduğunu söyleyebilirim, çünkü sağlık, öğrenimden daha değerlidir.",
    "author": "Thomas Jefferson",
    "category": "fitness"
  },
  {
    "quote": "Yerdeki bir sarhoş, şeylerin uygunluğu ve eğilimlerine göre tam da olması gereken yerdedir. Doğa, kullanışlılığını yitirmiş şeyleri ortadan kaldıran çöküş ve çözülme sürecini başlatmıştır.",
    "author": "William Graham Sumner",
    "category": "fitness"
  },
  {
    "quote": "Tüm mutluluğun temeli sağlıktır.",
    "author": "Leigh Hunt",
    "category": "fitness"
  },

  {
    "quote": "Pazartesiden cumaya kadar her gün Drenched adında bir saatlik kardiyo-boks egzersizi yapıyorum. Bu sınıfta ev hanımlarından profesyonel dövüşçülere, gençlerden yaşlılara kadar yirmi beş ila elli kişi arasında katılım oluyor. Harika dans müzikleri çalıyorlar. Mümkün olduğunda, arka arkaya iki derse katılıyorum.",
    "author": "Carrie Ann Inaba",
    "category": "fitness"
  },
  {
    "quote": "Sağlığı olanın umudu, umudu olanın her şeyi vardır.",
    "author": "Thomas Carlyle",
    "category": "fitness"
  },
  {
    "quote": "Fiziksel fitness sadece sağlıklı bir beden için önemli bir anahtar değildir; aynı zamanda dinamik ve yaratıcı bir zihinsel aktivitenin temelidir.",
    "author": "John F. Kennedy",
    "category": "fitness"
  },
  {
    "quote": "Zaman ve sağlık, tükenene kadar değerini fark edemediğimiz iki kıymetli varlıktır.",
    "author": "Denis Waitley",
    "category": "fitness"
  },
  {
    "quote": "Çocuklarımız obez, ya diyabet, yüksek tansiyon, yüksek kolesterol gibi sorunlarla mücadele ediyorlar ya da fiziksel eksiklik nedeniyle sosyal uyum sağlayamıyorlar.",
    "author": "Richard Simmons",
    "category": "fitness"
  },
  {
    "quote": "İki genç çocuğun gururlu babası ve Eski Başkanlık Fiziksel Fitness ve Spor Konseyi Başkanı olarak, özellikle gençler ve ebeveynler için uzun, sağlıklı ve aktif bir yaşam sürmenin yolları hakkında farkındalık yaratmaya kararlıyım.",
    "author": "Lee Haney",
    "category": "fitness"
  },
  {
    "quote": "Şu anda sağlıklıyım. En iyi fitness seviyemde olduğumu söyleyemem ve son zamanlarda çok fazla oynamadım, ama sağlıklıyım ve önemli olan bu.",
    "author": "Mary Pierce",
    "category": "fitness"
  },
  {
    "quote": "Panik ataklar yaşıyorum ve bu beni fitness konusunda bilinçli hale getirdi, koşmaya bağımlı oldum. Garip gelebilir ama bundan çok fayda gördüm. Hayranlarım, koşmaya başladıklarını çünkü benim bunu yaptığımı söylüyorlar.",
    "author": "Ellie Goulding",
    "category": "fitness"
  },
  {
    "quote": "İki çocuğumla da doğumdan 16 gün sonra tekrar egzersiz yapmaya başladım, ancak seviyem daha düşük olduğu için kendime nazik davrandım ve hafif egzersizler yaptım.",
    "author": "Gabrielle Reece",
    "category": "fitness"
  },
  {
    "quote": "Egzersiz yapmamın nedeni, hayat kalitemin tadını çıkarabilmektir.",
    "author": "Kenneth H. Cooper",
    "category": "fitness"
  },
  {
    "quote": "Antrenmanınıza başka bir fitness aktivitesini dahil etmenin çok önemli olduğuna inanıyorum. Çapraz antrenman, dans ederken sakatlanmayı önlemenize yardımcı olacaktır.",
    "author": "Laurieann Gibson",
    "category": "fitness"
  },
  {
    "quote": "Sağlık ve fitness için uzun bir yolculuktan geçtim. En sevdiğim şeyi yapma fırsatına sahip olduğum için mutluyum.",
    "author": "Jonah Lomu",
    "category": "fitness"
  },
  {
    "quote": "Bir yaşam koçu, kişisel bir eğitmenin sağlığınız ve fitness için yaptığını hayatınızın geri kalanı için yapar.",
    "author": "Elaine MacDonald",
    "category": "fitness"
  },
  {
    "quote": "Sadece en iyi yaptığım şeyi yapmak istiyorum, o da dövüşmek. Bunu seviyorum.",
    "author": "Mike Tyson",
    "category": "love"
  },
  {
    "quote": "Sevginin en büyük hediyesi, dokunduğu her şeyi kutsal yapma yeteneğidir.",
    "author": "Barbara de Angelis",
    "category": "love"
  },
  {
    "quote": "Gençlere her zaman onları seven insanları düşünmelerini söylüyorum, onları sevmeyen bir kişi için ağlamayın.",
    "author": "Bill Cosby",
    "category": "love"
  },
  {
    "quote": "Sevdiğim şeyi yapmak ve bunun için para almak hayal edilebilecek en güzel şey.",
    "author": "Edgar Winter",
    "category": "love"
  },
  {
    "quote": "Hayatında her adamın, güzel bir kızıl saçlıya delice aşık olma hakkı vardır.",
    "author": "Lucille Ball",
    "category": "love"
  },
  {
    "quote": "Ya seversiniz ya nefret edersiniz. Ortada yaşarsanız, hiçbir şey elde edemezsiniz.",
    "author": "Charlie Sheen",
    "category": "love"
  },
  {
    "quote": "Hayatımızda ve sanatımızda anlamı sağlayan, bir sanatçının paletindeki tek renk sevgidir.",
    "author": "Marc Chagall",
    "category": "love"
  },
  {
    "quote": "İnsanlar ilerlemeye karşı çıkmaz çünkü ilerlemeyi sevmezler; tembelliği severler.",
    "author": "Elbert Hubbard",
    "category": "love"
  },
  {
    "quote": "Birçok insan işimizi mesleğimizle karıştırıyor. Oysa bizim mesleğimiz İsa'nın sevgisidir.",
    "author": "Mother Teresa",
    "category": "love"
  },
  {
    "quote": "Aşk hakkında otorite değilim, çünkü aşk hakkında otorite yoktur. Sadece şanslı olanlar ve olmayanlar vardır.",
    "author": "Bill Cosby",
    "category": "love"
  },
  {
    "quote": "Birlikte yalnız kaldığımızda hissettiğimiz utanç, aşkın başladığını veya azaldığını fark etmemizi sağlar.",
    "author": "Jean de la Bruyere",
    "category": "love"
  },
  {
    "quote": "Aşk hayattan önce, ölümden sonra, yaratılışın başlangıcı ve nefesin üst anlatısıdır.",
    "author": "Emily Dickinson",
    "category": "love"
  },
  {
    "quote": "Kötülüğü terk etmeyi öğrenmeden önce tüm kötülükleri yapmalı mıyım? Kötülüğü terk etmeyi öğrenmek için, ona verdiğimiz sevgiyi itiraf etmeliyiz.",
    "author": "Mahatma Gandhi",
    "category": "love"
  },
  {
    "quote": "Hayat kısa ve karanlık yolculuğuna çıkanlara kalp neşesi vermek için zamanımız asla yeterli değildir. O yüzden sevgiye hızla yönel, iyi olma konusunda acele et.",
    "author": "Henri Frederic Amiel",
    "category": "love"
  },
  {
    "quote": "Yalnızca sevmenin çok kolaydır.",
    "author": "Gertrude Stein",
    "category": "love"
  },
  {
    "quote": "Sevgi, dünyadaki en önemli şeydir. Nefreti, sözlükten çıkarmalıyız.",
    "author": "John Wooden",
    "category": "love"
  },
  {
    "quote": "Seni daha çok seviyorum çünkü seni sadece kendim için sevdim ve başka hiçbir şey için değil.",
    "author": "John Keats",
    "category": "love"
  },
  {
    "quote": "Sevgi bir sürücü, ona karşı koyarsan acı ve sert olur, gücünü kabul edersen oldukça yumuşaktır.",
    "author": "Ovid",
    "category": "love"
  },
  {
    "quote": "Yüz yaşına kadar yaşarsan, ben yüz eksi bir gün yaşamak isterim ki seni sensiz yaşamak zorunda kalmayayım.",
    "author": "A. A. Milne",
    "category": "love"
  },
  {
    "quote": "Eğer ölüm hakkında diğer insanlardan daha fazla düşünüyorsam, bu muhtemelen hayatı onlardan daha çok sevdiğim içindir.",
    "author": "Angelina Jolie",
    "category": "love"
  },
  {
    "quote": "Eğer birçok adam, birçok akıl varsa, o zaman birçok kalp, birçok türde aşk vardır.",
    "author": "Tolstoy, Leo",
    "category": "love"
  },
  {
    "quote": "Aşk deli değilse, o aşk değildir.",
    "author": "Pedro Calderon de la Barca",
    "category": "love"
  },
  {
    "quote": "Hayatta kalmamı sağlayan ve hayatımda sevgi olmasını isteyen daha yüksek bir güce olan güvenim, beni ilerletiyor.",
    "author": "Kenny Loggins",
    "category": "love"
  },
  {
    "quote": "Sevgi, sevmediğimiz insanlarla olan ilişkilerimizde gösterdiğimiz ek çabadır ve bunu anladığınızda her şeyi anlarsınız. Sevginin sizi ele geçirmesi düşüncesi saçmalıktır. Bu sadece cinselliğin nazik bir tezahürüdür. Birini sevmeniz için, onların kaderlerinden bir parça üstlenmeniz gerekir.",
    "author": "Crisp, Quentin",
    "category": "love"
  },
  {
    "quote": "Cazibe, insanların aşık olmasına neden olan şey değildir.",
    "author": "Albert Einstein",
    "category": "love"
  },
  {
    "quote": "İlk ve son olarak, dehanın bizden talep ettiği şey gerçeğe olan sevgidir.",
    "author": "Johann Wolfgang von Goethe",
    "category": "love"
  },
  {
    "quote": "Herkesin düşmanlarını sevmesi gerektiğini anlaması iyi olur, çünkü düşmanlar bize değiştirmemiz gereken şeyleri gösterir. Aslında düşmanlar, tersine arkadaşlardır.",
    "author": "Gary Busey",
    "category": "love"
  },
  {
    "quote": "Dilediğin kadar yaşa ve sevdiğin kadar sev.",
    "author": "Robert A. Heinlein",
    "category": "love"
  },
  {
    "quote": "Gerçek şu ki, sevgi acı vermez, insanlar verir.",
    "author": "Bilinmeyen",
    "category": "love"
  },
  {
    "quote": "Gerçek aşk sessizce gelir, bayraklar veya yanıp sönen ışıklar olmadan. Eğer çanlar duyuyorsanız, kulaklarınızı kontrol ettirin.",
    "author": "Erich Segal",
    "category": "love"
  },
  {
    "quote": "Hayatımızda bir tek renk vardır, tıpkı bir sanatçının paletinde olduğu gibi, hayatın ve sanatın anlamını sağlayan o renk, sevginin rengidir.",
    "author": "Marc Chagall",
    "category": "love"
  },
  {
    "quote": "En zengin aşk, zamanın hakemliğine teslim olandır.",
    "author": "Lawrence Durrell",
    "category": "love"
  },
  {
    "quote": "Bu dünyada yaşamak için üç şeyi yapabilmelisin: Ölümcül olanı sevmek, onu kemiklerine kadar tutmak, kendi hayatının buna bağlı olduğunu bilerek ve zaman geldiğinde bırakabilmek.",
    "author": "Mary Oliver",
    "category": "love"
  },
  {
    "quote": "Geride baktığımda, en çok pişman olduğum şey, sevdiğimde bunu dile getirmemiş olmamdır.",
    "author": "David Grayson",
    "category": "love"
  },
  {
    "quote": "Kadınlar hareketinin üzüntüsü, sevgiyi kabul etmemeleridir. Şahsen, sevginin yasak olduğu herhangi bir devrime güvenmiyorum.",
    "author": "Maya Angelou",
    "category": "love"
  },
  {
    "quote": "Aşk, hayatın enerjisidir.",
    "author": "Browning, Robert",
    "category": "love"
  },
  {
    "quote": "Dikkat çekmeyi seviyorum ama fazla ilgiyi sevmiyorum.",
    "author": "Eminem",
    "category": "love"
  },
  {
    "quote": "Cennet, nefretin aşka dönüşmesi kadar öfkeli değildir, cehennem de kırılmış bir kadının gazabı kadar öfkeli değildir.",
    "author": "William Congreve",
    "category": "love"
  },
  {
    "quote": "Gerçek şu ki, yaşamayı seviyorum. Ve özgür hissetmeyi seviyorum. Yani eğer bu şeylere sahip olamam, kendimi kafeste bir hayvan gibi hissederim ve kafeste olacağıma ölmeyi tercih ederim. Bu gerçekten basittir. Ve bunun o kadar da nadir olmadığını düşünüyorum.",
    "author": "Angelina Jolie",
    "category": "love"
  },
  {
    "quote": "Aşk, teselli değildir. O, ışıktır.",
    "author": "Friedrich Nietzsche",
    "category": "love"
  },
  {
    "quote": "Aşk acı vermez, insanlar verir.",
    "author": "Bilinmeyen",
    "category": "love"
  },
  {
    "quote": "Aşk, her zaman kördür, her zaman neşeye yöneliktir. Kanunsuz, kanatsız ve sınırsızdır, ve her türlü zihniyetin zincirlerini kırar.",
    "author": "William Shakespeare",
    "category": "love"
  },
  {
    "quote": "Birçok şeyi sev, çünkü gerçek güç orada yatar. Kim çok severse çok yapar, çok başarır, ve sevgiyle yapılan her şey iyi yapılır.",
    "author": "Vincent Van Gogh",
    "category": "love"
  },
  {
    "quote": "Sen, kendin, tüm evrende kimseye ait olmasan da, sevgi ve ilgiyi hak ediyorsun.",
    "author": "Buddha",
    "category": "love"
  },
  {
    "quote": "Aşık olmak kolaydır, hatta içinde kalmak bile zor değildir; insanın yalnızlığı bunun yeterli nedenidir. Ama bir komşu bulmak, her zaman olmayı istediğin kişi olman için bir hedefe ulaşmak, zor ama değerli bir yolculuktur.",
    "author": "Anna Louise Strong",
    "category": "love"
  },
  {
    "quote": "Artık şunu anlıyorum ki, her zaman hissettiğim o kırılganlık, insanın sahip olabileceği en büyük güçtür. Hayatın ne olduğunu hissetmeden yaşayamazsınız. Öğrendiğim şey ise, sevdiğiniz biriyle kırılgan olmak bir zayıflık değil, bir güçtür.",
    "author": "Elisabeth Shue",
    "category": "love"
  },
  {
    "quote": "Bir adam gerçek ve derin sevgisini, elektriklenip alevlendiği kadın türü için değil, yanında sakin bir şekilde uykulu hissedebildiği kadına rezerve eder.",
    "author": "George Jean Nathan",
    "category": "love"
  },
  {
    "quote": "Bu dünyada yaşamak için üç şeyi yapabilmelisin: Ölümcül olanı sevmek, onu kemiklerine kadar tutmak, kendi hayatının buna bağlı olduğunu bilerek ve zaman geldiğinde bırakabilmek.",
    "author": "Mary Oliver",
    "category": "love"
  },
  {
    "quote": "Sevdiğiniz şeyi yapmak, hayatınızda bolluk olmasının temeli ve köşe taşıdır.",
    "author": "Wayne Dyer",
    "category": "love"
  },
  {
    "quote": "Sokakta çok fakir bir genç adamla tanıştım, aşık olmuştu. Şapkası eskimişti, ceketi yıpranmıştı, paltosu dirseklerinden çıkmıştı, su ayakkabılarından geçiyordu - ve yıldızlar ruhundan.",
    "author": "Victor Hugo",
    "category": "love"
  },
  {
    "quote": "Evini bir yere yapma. Kendi kafanda bir yuva yap. Orayı döşemek için ihtiyacın olan her şeyi bulacaksın - hafıza, güvenebileceğin arkadaşlar, öğrenmeye olan sevgi ve benzeri şeyler. O zaman nereye gidersen git seninle olacak.",
    "author": "Tad Williams",
    "category": "love"
  },
  {
    "quote": "Onurun adını, ölümü korkumdan daha çok severim.",
    "author": "Julius Caesar",
    "category": "love"
  },
  {
    "quote": "Düşünceli yemek pişirmenin aşk olduğunu düşünüyorum, sen de öyle değil misin? Birine yakın olan en güzel şeyi pişirmek, verilebilecek en güzel Sevgililer Günü hediyesi gibidir.",
    "author": "Julia Child",
    "category": "love"
  },
  {
    "quote": "Seni kendi derimden daha çok seviyorum.",
    "author": "Frida Kahlo",
    "category": "love"
  },
  {
    "quote": "Tüm hastalıkların, yanlışların, kaygıların, üzüntülerin ve suçların tedavisi tek bir kelimede yatıyor: 'aşk'. O, her yerde hayatı üreten ve restore eden ilahi bir canlılıktır.",
    "author": "Lydia M. Child",
    "category": "love"
  },
  {
    "quote": "Ölüm bir meydan okumadır. Bize zaman kaybetmememizi söyler... Bize hemen birbirimize seni seviyorum dememizi söyler.",
    "author": "Leo Buscaglia",
    "category": "love"
  },
  {
    "quote": "Aşk, bir arkadaşlığın ateşte yakalanmış haline benzer. Başlangıçta bir alev, çok güzel, sıklıkla sıcak ve şiddetli, ama hala sadece ışık ve titrek. Aşk büyüdükçe, kalbimiz olgunlaşır ve aşkımız kömürler gibi derin yanar ve söndürülemez hale gelir.",
    "author": "Bruce Lee",
    "category": "love"
  },
  {
    "quote": "Aşkın ilk görevi dinlemektir.",
    "author": "Paul Tillich",
    "category": "love"
  },
  {
    "quote": "Hiç kimse, herkesin sevildiği gibi sevilmemiştir.",
    "author": "Mignon McLaughlin",
    "category": "love"
  },
  {
    "quote": "Büyük Yolu terk edersen, ahlak ve görev ortaya çıkar. Zeka ve bilgi yükseldiğinde büyük yalanlar çoğalır. Aileler birbirine düşerse, filyal görev ve aşk olur. Devletler karmaşa içindeyse, sadık hizmetkarlar ortaya çıkar.",
    "author": "Lao Tzu",
    "category": "love"
  },
  {
    "quote": "Depresyon, çok fazla sevgiye sahip olduğunda ama kimsenin bunu almadığı zamandır.",
    "author": "Doug Coupland",
    "category": "love"
  },
  {
    "quote": "Her zaman bana tuhaf gelmiştir... insanlarda hayran olduğumuz şeyler, nezaket ve cömertlik, açıklık, dürüstlük, anlayış ve duygu, sistemimizde başarısızlığın yan ürünleridir. Ve sevmediğimiz, keskinlik, açgözlülük, hırs, cimrilik, egosentrizm ve çıkarcılık, başarıya giden yoldur. İnsanlar ilkini takdir ederken, ikincisinin ürünlerini severler.",
    "author": "John Steinbeck",
    "category": "love"
  },
  {
    "quote": "Şimdi yaşamaya başla. O özel gün için iyi çiniyi saklamayı bırak. O özel kişi ortaya çıkmadan önce sevgi göstermeyi bırak. Her gün yaşadığın her an, her nefes Tanrı'dan bir hediyedir.",
    "author": "Mary Manin Morrissey",
    "category": "love"
  },
  {
    "quote": "Mutluymuş gibi davran, mutlu hisset, sebep olmadan mutlu ol. O zaman sevgi gösterebilir ve ne istersen yapabilirsin.",
    "author": "Dan Millman",
    "category": "love"
  },
  {
    "quote": "Bu hayatta mutluluk için üç büyük gereklilik vardır: Yapacak bir şey, sevilecek bir şey ve umut edilecek bir şey.",
    "author": "Joseph Addison",
    "category": "love"
  },
  {
    "quote": "Zaman, bekleyenler için çok yavaş, korkanlar için çok hızlı, yas tutanlar için çok uzun, sevinç duyanlar için çok kısa ama sevenler için zaman sonsuzluktur.",
    "author": "Henry Van Dyke",
    "category": "love"
  },
  {
    "quote": "Sevilmek istersen, sev.",
    "author": "Lucius Annaeus Seneca",
    "category": "love"
  },
  {
    "quote": "İman her şeyi mümkün kılar... sevgi her şeyi kolaylaştırır.",
    "author": "Dwight L. Moody",
    "category": "love"
  },
  {
    "quote": "Verdiğimiz sevgi, sonsuza kadar bizimle olacak. Veremediğimiz sevgi ise sonsuza dek kaybolacaktır.",
    "author": "Leo Buscaglia",
    "category": "love"
  },
  {
    "quote": "Bir ölüme yaklaşan hastayla sessizce oturabilme gücü ve sevgisine sahip olanlar, bu anın ne korkutucu ne de acı verici olduğunu bileceklerdir; bu, bedenin işlevlerinin huzurlu bir şekilde sona ermesidir.",
    "author": "Elisabeth Kubler-Ross",
    "category": "love"
  },
  {
    "quote": "Birini seviyorsan, özgür bırak. Eğer geri gelirse, senindir; gelmezse, asla senin olmamıştır.",
    "author": "Richard Bach",
    "category": "love"
  },
  {
    "quote": "Dini için şehit olabilen adamlara hep şaşırmıştım - korkmuştum. Artık korkmuyorum - ben de dini için şehit olabilirim - Aşk benim dinimdir - bunun için ölebilirim.",
    "author": "John Keats",
    "category": "love"
  },
  {
    "quote": "Aşk, kendimizi başkalarında keşfetmek ve bu keşifteki zevktir.",
    "author": "Alexander Smith",
    "category": "love"
  },
  {
    "quote": "Hayatım için formülüm oldukça basit. Sabah kalkarım ve gece yatağa giderim. Aradaki zamanlarda kendimi en iyi şekilde meşgul ederim.",
    "author": "Cary Grant",
    "category": "morning"
  },
  {
    "quote": "Bildiğim kadarıyla, duyulmaya değer her şey sabah yedide genellikle söylenmez ve eğer söylenirse, daha makul bir saatte, daha geniş ve uyanık bir kitleye tekrar edilir.",
    "author": "Moss Hart",
    "category": "morning"
  },
  {
    "quote": "New York'ta, sabahın üçünde bagel alabileceğini bilmek hoşuma gidiyor.",
    "author": "Shepard Smith",
    "category": "morning"
  },
  {
    "quote": "Yani, sabah uyanıp New York Times'ın editoryal sayfasında doğrulanmayı beklemen gerekiyorsa, oldukça zavallı bir hayatın var demektir.",
    "author": "Karl Rove",
    "category": "morning"
  },
  {
    "quote": "Umarım okuyucularım sözlerimi Nebraska yasasını yenmek için sabah üçteki bir oturuma gitmeyeceğim anlamında yorumlamazlar.",
    "author": "Gerrit Smith",
    "category": "morning"
  },
  {
    "quote": "İlaç şirketleri bu yönetimle birlikte görülmemiş karlar ve erişim sağlıyor. Ama Cumhuriyetçilerin yaşlılar için önerdiği ilaç planı bir felaket oldu ve 43 milyondan fazla Amerikalı her sabah sağlık sigortasız uyanıyor.",
    "author": "Jim Clyburn",
    "category": "morning"
  },
  {
    "quote": "Tatildeyken en sevdiğim şey, herhangi bir programı geride bırakabilmemdir. Hayatım sabah akşam programlarla dolu ve tatildeyken hiçbir programım yok.",
    "author": "Kelly Clarkson",
    "category": "morning"
  },
  {
    "quote": "Bu sabahki manzara güzel ve iyi, Uzun yağmur topraklara zarar vermemiş.",
    "author": "Du Fu",
    "category": "morning"
  },
  {
    "quote": "Her sabah 'Yıldızlar ve Şerit' şarkısını söyleyerek uyanırım.",
    "author": "Terry McAuliffe",
    "category": "morning"
  },
  {
    "quote": "Ben aslında 9-5 tarzı bir adamım. Genellikle sabah 8'de işe giderim ve 4 ya da 5'e kadar çalışırım, bazen Cumartesi ve Pazar sabahları da çalışırım. Neredeyse bir muhasebeci ya da memur gibi aynı saatlerde çalışırım.",
    "author": "Douglas Preston",
    "category": "morning"
  },
  {
    "quote": "İlk olarak, sabah 1:15'te 20.000 kişinin hala burada olması, kazananın ben değil, tenis olduğunu gösteriyor. Harika. Burada kendimi bu kadar iyi hissettiğimi hiç hatırlamıyorum.",
    "author": "Andre Agassi",
    "category": "morning"
  },
  {
    "quote": "Sistemlerimiz tamamen hazır. Pazartesi sabahı 9:30'da her iki borsada da işlem başlayacak ve bunu Amerika'ya bu durumu dayatan suçlulara, kaybettiklerini göstereceğiz.",
    "author": "Richard Grasso",
    "category": "morning"
  },
  {
    "quote": "Ah, Los Angeles Okul Bölgesi ile aramda bir anlaşmazlık var çünkü sürekli telefonlar alıyorum, kızımın dersleri kaçırdığı söyleniyor, yani gece saatlerinde bile bu sabah iki telefon aldım ve sürekli arayıp 'Benim kızım yok!' diyorum.",
    "author": "Chris Colfer",
    "category": "morning"
  },
  {
    "quote": "Kiminle evleneceğiniz pek bir şey ifade etmez, çünkü sabah kalktığınızda bir başkasıyla olduğunu göreceksiniz.",
    "author": "Samuel Rogers",
    "category": "morning"
  },
  {
    "quote": "Bu açıdan erken gençlik, tam olarak yaşlılık gibidir, bilinmeyen bir hedefe yapılacak büyük bir yolculuğu beklemektedir. Ana fark, gençliğin sabahı beklemesidir ve yaşlılık gece trenini bekler.",
    "author": "Bruce Catton",
    "category": "morning"
  },
  {
    "quote": "Sabahları araba anahtarlarımı bulamıyorum. Evden çıkmak bir kabusa dönüşüyor. 'Cüzdanım nerede? Anahtarlarım nerede? Kaybolan birini bulmam gerek.'",
    "author": "Anthony LaPaglia",
    "category": "morning"
  },
  {
    "quote": "Şarkıyı yazarken Bombay yakınlarındaki denizi düşündüm. Denizin kenarında bir otelde kaldık, sabah beşte balıkçılar gelirlerdi ve hep birlikte şarkı söylerlerdi. Sonra plaja gittik ve bir delice köpek tarafından kovalandık - bir eşek kadar büyüktü.",
    "author": "Ray Davies",
    "category": "morning"
  },
  {
    "quote": "‘Morning Joe’ programında ne düşündüğümü söyleyebilirim, bazen alışılmadık halimle eğlenebilirim, ancak aynı zamanda ciddi olabilirim.",
    "author": "Mika Brzezinski",
    "category": "morning"
  },
  {
    "quote": "Aslında beni güldürmüyor. İyi bir mizah anlayışım olduğunu düşünüyorum ama onda gerçekten göremiyorum. Cumartesi sabahları radyosunda şovunu dinledim, o da bir saçmalık.",
    "author": "Ian St. John",
    "category": "morning"
  },
  {
    "quote": "Hindistan'daki sinema, sabah dişlerini fırçalamak gibidir. Ondan kaçamazsınız.",
    "author": "Shahrukh Khan",
    "category": "morning"
  },
  {
    "quote": "20'li yaşlarımda çok zamanımı sadece eğlenerek geçirdim ve gerçekten çalışmıyordum, ama neyse ki yeterince iş buluyordum ve her sabah kalkmam için bir nedenim vardı. Başarısını erken yıllarda kazanan ve sonra kuruyan bazı arkadaşlarıma gerçekten empati yapıyorum, çünkü sabah kalkacak hiçbir nedenleri yok.",
    "author": "Jason Bateman",
    "category": "morning"
  },
  {
    "quote": "Her şeyden önce, bu ülke bizim. Hiçbirimiz sabah kalkıp komşularımızın bizden ne düşündüğünü düşünmek zorunda değiliz. Burada bir Yahudi olmak hiç problem değil.",
    "author": "Golda Meir",
    "category": "morning"
  },
  {
    "quote": "Sabahlarımı iyi bir miktar meyveyle başlamak her zaman hoşuma gider. Özellikle ananası çok seviyorum, çünkü içinde enzimler var. Bazen yulaf ezmesi yerim. Ama gerçekten kilomu daha çok kontrol etmek istiyorsam, o zaman kesinlikle bir protein tercih ederim, mesela omlet, karıştırılmış yumurta veya bazı füme somon.",
    "author": "Cynthia Nixon",
    "category": "morning"
  },
  {
    "quote": "Paris'te o sabah o kadar sessizdi ki, iki arkadaşım ve ben, terkedilmiş kaldırımlarda topuklarımızın sesi çok yüksek çıkıyordu. Şehir, kepenkli dükkanlar, parmaklıklarla kapalı pencereler ve terkedilmiş caddelerle doluydu.",
    "author": "Philip Gibbs",
    "category": "morning"
  },
  {
    "quote": "Tiyatromdan tam anlamıyla yararlanacağım, sabah, öğle ve akşam gösteriler olacak. En iyi yılımı geçireceğim.",
    "author": "Mickey Gilley",
    "category": "morning"
  },
  {
    "quote": "Sabah, öğle ve akşam boyunca banyomda mumlarımı yakmayı çok seviyorum. Sıcak banyolar yapmayı ve duş almayı, vücut peelinglerimi ve losyonlarımı kullanmayı çok seviyorum.",
    "author": "Traci Bingham",
    "category": "morning"
  },
  {
    "quote": "Öyle bir akşamdı ki, insanlar gerçeğin, iyiliğin ve güzelliğin bir olduğunu hissediyorlar. Ama sabah, bu keşfini kağıda döktüklerinde, başkaları okuduğunda, tamamen saçma görünüyor.",
    "author": "Aldous Huxley",
    "category": "morning"
  },
  {
    "quote": "Karım oldukça iyi şımartılıyor. Beni hamile kaldığında eğitti, her sabah ona taze meyvelerle yulaf lapası yapmaya başladım.",
    "author": "Michael Weatherly",
    "category": "morning"
  },
  {
    "quote": "Komik yapmak işin en büyük parçasıdır: Sabah kalktığında seni yatağından kaldıracak bir şey yaratman gerekir.",
    "author": "Daniel Clowes",
    "category": "morning"
  },
  {
    "quote": "Kitap okumayı severim. Gerçekten germe hareketleri yapmayı severim. Sabah kalkar kalkmaz, acelem yoksa, bir halının üzerinde uzanırım, bazı kitaplara ve dergilere göz atarım, belki müzik dinlerim ve germe egzersizleri yaparak vücudumu uyandırırım.",
    "author": "Jackson Browne",
    "category": "morning"
  },
  {
    "quote": "Her sabah kalkarım ve harika bir gün olacak. Ne zaman biteceğini asla bilemezsin, bu yüzden kötü bir gün geçirmemeye kararlıyım.",
    "author": "Paul Henderson",
    "category": "morning"
  },
  {
    "quote": "Erkeklerin gerçeğin, iyiliğin ve güzelliğin bir olduğunu hissettikleri o akşamlardan biriydi. Sabah, bu keşiflerini kağıda yazdıklarında, başkaları orada yazılı gördüklerinde, tamamen gülünç görünüyordu.",
    "author": "Aldous Huxley",
    "category": "morning"
  },
  {
    "quote": "Bazı sabahlar, derilerimizi kemirmeye değer bile gelmiyor.",
    "author": "Emo Philips",
    "category": "morning"
  },
  {
    "quote": "Gerçekten bir sabah uyandığımda, 'Vay, bu kişiyle olmaktan hayatımda başka hiç kimseyle olmadığım kadar çok keyif alıyorum' dedim ve bu karşılıklı çıktı.",
    "author": "Brian Austin Green",
    "category": "morning"
  },
  {
    "quote": "O tatlı, aldatıcı Öğle, Sabahın bulmak için tırmandığı, O an çok çabuk geçti, Ve Sabah geride kaldı.",
    "author": "Helen Hunt Jackson",
    "category": "morning"
  },
  {
    "quote": "Adam, bir milyon dolar kazansaydım sabah saat altıda gelir, tribünleri süpürür, formaları yıkardım, ofisi temizlerdim, takımı yönetir ve oyunları oynardım.",
    "author": "Duke Snider",
    "category": "morning"
  },
  {
    "quote": "Saat 3'te sabah uyandığınızda, birinin bir gazeteci olduğunu söyleyip, 'Nasıl hissediyorsunuz?' diye sorması ilginç. İyi hissediyordum, ama 'Neden soruyorsunuz?' dedim.",
    "author": "Saul Perlmutter",
    "category": "morning"
  },
  {
    "quote": "Geçen yıl eşim, Pazar sabahları merdivenlerden inmeye çalışırken beni zorlanırken fark etti. İki küçük çocuğum var ve futbol bana yıllarca çok şey kazandırdı, onu mahvetmek istemiyorum.",
    "author": "Graeme Le Saux",
    "category": "morning"
  },
  {
    "quote": "Harika bir çocukluğum vardı, bolca sevgiyle. Ama babam sabah 4'te kalkıp 5, 6'da işe gitmesine rağmen, hep çocukları ve eşiyle vakit geçirecek zamanı vardı.",
    "author": "Criss Angel",
    "category": "morning"
  },
  {
    "quote": "Üniversitede gerçekten hiç kahve içmezdim ama şimdi bütün gün ayaktayım ve geceleri dışarıdayım, bunun hayatımda her zaman olmamış olmasına şaşırıyorum. Sabah geldiğinde onu özlüyorum.",
    "author": "Gail Simmons",
    "category": "morning"
  },
  {
    "quote": "Hemen kalp yakıcı bir güveç bulmak isterim, sabah üç yerine hemen midemde yanmaya başlasın.",
    "author": "John Barrymore",
    "category": "morning"
  },
  {
    "quote": "Farklı olan şey, çocuklara her gün antrenman yapma fırsatı vermem. Sadece günde bir kez değil, bazen okulları olmadığı zaman sabah da bir şeyler yapmaya çalışacağız.",
    "author": "Thomas Dooley",
    "category": "morning"
  },
  {
    "quote": "Eşim, kazandığım tüm parayı alıyor. Ben sadece her sabah bir elma ve temiz giysiler alırım.",
    "author": "Ray Romano",
    "category": "morning"
  },
  {
    "quote": "Erken sabah neşesi son derece sinir bozucu olabilir.",
    "author": "William Feather",
    "category": "morning"
  },
  {
    "quote": "Harika bir yaz sabahıydı ve sanki hiçbir şey yanlış gidemeyecekmiş gibi görünüyordu.",
    "author": "John Cheever",
    "category": "morning"
  },
  {
    "quote": "Kızımı seviyorum ama beni kuskusla besledi, her sabah bana makarna yaptırdı ve bana yulaf ezmesi yedirdi, başka ne, hindi köfteleri, hindi pastırması gibi şeyler. Yani, babasının uzun yaşamasını istiyor, ben de istiyorum.",
    "author": "Dusty Baker",
    "category": "morning"
  },
  {
    "quote": "Sabahları bir adam bütün vücuduyla yürür, akşamları ise yalnızca bacaklarıyla.",
    "author": "Ralph Waldo Emerson",
    "category": "morning"
  },
  {
    "quote": "Beyin harika bir organdır, sabah kalktığınız anda çalışmaya başlar ve ofise girene kadar durmaz.",
    "author": "Robert Frost",
    "category": "morning"
  },
  {
    "quote": "Bu bakımdan erken gençlik tam olarak yaşlılık gibidir, bilinmeyen bir hedefe büyük bir yolculuk için beklediğiniz bir zamandır. Temel fark, gençliğin sabahı beklemesidir ve yaşlılık ise gece trenini bekler.",
    "author": "Bruce Catton",
    "category": "morning"
  },
  {
    "quote": "Bu sabah iç çamaşırımı giydiğimde, meyve-sebze adamlarının bana güldüğünü duyabiliyordum.",
    "author": "Rodney Dangerfield",
    "category": "morning"
  },
  {
    "quote": "Her bir çocuğumuz lise yıllarında her sabah 6:30 ile 7:15 arasında bir kilise üyesinin evinde yapılan 'erken sabah seminerlerine' - kutsal kitap derslerine katıldılar.",
    "author": "Clayton Christensen",
    "category": "morning"
  },
  {
    "quote": "Bir sabah Denny'nin evinde uyandığımızı hatırlıyorum ve John Phillips aradı. 'İyi misiniz?' dedi. Biz de, 'Evet, ne var ne oluyor?' dedik. O da, 'Sharon'ın evinde herkes ölü, Terry Melcher'in evinde.' dedi.",
    "author": "Barry McGuire",
    "category": "morning"
  },
  {
    "quote": "O, erkeklerin gerçeğin, iyiliğin ve güzelliğin bir olduğunu hissettikleri akşamlardan biriydi. Sabahleyin, bu keşiflerini kağıda yazdıklarında, başkaları orada yazılı gördüklerinde, tamamen gülünç görünüyor.",
    "author": "Aldous Huxley",
    "category": "morning"
  },
  {
    "quote": "Şanslıydım çünkü büyüdüğüm evde her Noel sabahı kalkıp oyuncaklarım vardı. Bunun herkes için geçerli olmadığını biliyorum ve çocukların o tür bir neşeyi yaşamadıkları bir hayatı geçirmemelerini düşünüyorum.",
    "author": "Lucy Hale",
    "category": "morning"
  },
  {
    "quote": "Ne yapmayı sevdiğimi biliyor musunuz? Erken kalkıp onlara kahvaltı yapmayı, onları okula götürmeyi, sabahları onlarla vakit geçirmeyi çok seviyorum. Altı çocukla, sanki bir reality show gibi.",
    "author": "Allan Houston",
    "category": "morning"
  },
  {
    "quote": "Kaydettiğim tüm şarkılar arasında, 'Amarillo By Morning' her zaman aklımda kalır.",
    "author": "George Strait",
    "category": "morning"
  },
  {
    "quote": "Biz erkekler ve sabah gazeteleri altında yaşıyoruz.",
    "author": "Wendell Phillips",
    "category": "morning"
  },
  {
    "quote": "Her sabah karaktere girmeye çalıştığınızda, ona sesinizi, yüzünüzü veriyorsanız, bu işkenceydi.",
    "author": "Victoria Abril",
    "category": "morning"
  },
  {
    "quote": "Hikayem nereye giderse gitsin, tema ne kadar karanlık ve zor olursa olsun, her zaman bir umut ve kurtuluş vardır, çünkü okurların mutlu sonlar sevmesi değil, ben doğasında bir optimistim. Güneş sabah doğacak, her tünelin sonunda bir ışık vardır.",
    "author": "Michael Morpurgo",
    "category": "morning"
  },
  {
    "quote": "Eğer işin kurbağa yemekse, sabah ilk iş bunu yapmak en iyisidir. Eğer iki kurbağa yemen gerekiyorsa, en büyüğünü ilk önce yemek en iyisidir.",
    "author": "Mark Twain",
    "category": "morning"
  },
  {
    "quote": "Biraz ilerlerken, sokakların aydınlatılmasına hayran kaldım. O kadar çok lamba vardı ki, sabaha kadar yanacaklarmış, babamın dediğine göre, bu yüzden insanların fener taşımasına gerek yoktu.",
    "author": "Mary Antin",
    "category": "morning"
  },
  {
    "quote": "Dünya çapında ünlü olmanın zorluğu, her sabah pantolonumu tek bacağımdan giyiyormuş gibi davranmaya çalışmaktır, halbuki her sabah pantolonumu giyerken bana Pippa Middleton yardımcı oluyor. O benim bekleyen hanımefendimdir.",
    "author": "Kathy Griffin",
    "category": "morning"
  },
  {
    "quote": "Hırs, küçük insanların bir kusuru değildir.",
    "author": "de Montaigne, Michel",
    "category": "success"
  },
  {
    "quote": "Ilımlılık öldürücüdür, hiçbir şey aşırılıkla başarılı olamaz.",
    "author": "Wilde, Oscar",
    "category": "success"
  },
  {
    "quote": "Yüksek tepeleri tırmanmak, önce yavaş bir tempoyla başlar.",
    "author": "Shakespeare, William",
    "category": "success"
  },
  {
    "quote": "Başarı için altı kelimelik bir formül verebilirim: 'Şeyleri iyice düşünün - sonra uygulayın.'",
    "author": "Rickenbacker, Edward",
    "category": "success"
  },
  {
    "quote": "Başarı, benim gözümde, bir sonuçtur, hedef değil.",
    "author": "Flaubert, George",
    "category": "success"
  },
  {
    "quote": "Başarılı lider, insanlara aşağıdan bakmaz. Onları yükseltir.",
    "author": "Nixon, Richard",
    "category": "success"
  },
  {
    "quote": "Başarı - zihninizi uyanık tutmak ve arzunuzu uyutmak.",
    "author": "Ezra, Moses Ibn",
    "category": "success"
  },
  {
    "quote": "Bir gün başarılı olacağınıza inandığınız bir amaca başarısız olmanın, sonradan başarısız olacak bir amaca başarılı olmaktan daha iyi olduğunu düşünüyorum.",
    "author": "Marshall, Peter",
    "category": "success"
  },
  {
    "quote": "Hırs, insanın göğsünde o kadar güçlü bir tutkudur ki, ne kadar yükseğe ulaşsak da asla tatmin olmayız.",
    "author": "Machiavelli, Niccolò",
    "category": "success"
  },
  {
    "quote": "Başarı sonlu değildir, başarısızlık öldürücü değildir: Önemli olan devam etme cesaretidir.",
    "author": "Churchill, Winston",
    "category": "success"
  },
  {
    "quote": "Başarı genellikle onu aramakla vakit kaybetmeyenlere gelir.",
    "author": "Carnegie, Henry",
    "category": "success"
  },
  {
    "quote": "Başarıya giden yol ile başarısızlığa giden yol neredeyse aynıdır.",
    "author": "Colin, Powell",
    "category": "success"
  },
  {
    "quote": "Başarı, sahip olduklarınla değil, kim olduğunla ölçülür.",
    "author": "Miyamoto, Musashi",
    "category": "success"
  },
  {
    "quote": "Başarısızlık zor bir şeydir, ama denememek daha kötüdür.",
    "author": "Roosevelt, Theodore",
    "category": "success"
  },
  {
    "quote": "Başarı, denemeye ve denemeye devam edenler tarafından elde edilir ve korunur.",
    "author": "Caldwell, W. Clement",
    "category": "success"
  },
  {
    "quote": "Başarı, hayatta ulaştığınız konumla değil, karşılaştığınız engelleri aşmanızla ölçülür.",
    "author": "Booker T. Washington",
    "category": "success"
  },
  {
    "quote": "Başarılı savaşçı, ortalama bir adamdır, ama lazer gibi odaklanmıştır.",
    "author": "Bruce Lee",
    "category": "success"
  },
  {
    "quote": "Başarı bir yolculuktur, varış noktası değil.",
    "author": "Ralph Waldo Emerson",
    "category": "success"
  },
  {
    "quote": "Yeni bir düzen kurmaktan daha zor ve başarıya daha şüpheli olan bir şey yoktur. Çünkü reformcu, eski düzenle geçinen herkesin düşmanıdır.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "İnsanların gelgitlerinde bir zaman vardır, ki bu zaman en yüksek noktasında yakalanırsa başarıya götürür. Diğer taraftan, buna güvenme.",
    "author": "Lawson, T.K.",
    "category": "success"
  },
  {
    "quote": "Kendimizi dünyada kurmak için, kurulu görünmek için elimizden geleni yapmamız gerekir. Dünyada başarılı olmak için, başarılı görünmek için her şeyi yaparız.",
    "author": "la Rochefoucauld, Francois",
    "category": "success"
  },
  {
    "quote": "Yüksek ağaca tırmanan, meyveye ulaşma hakkını kazanır, geniş uçurumu aşan, davasında başarılı olmalıdır.",
    "author": "Scott, Sir Walter",
    "category": "success"
  },
  {
    "quote": "İlk sonrakine yer vermelidir, çünkü sonrakinin zamanının gelmesi gerekir; ancak son, hiçbir şeye yer vermez, çünkü bir başka gelen yoktur.",
    "author": "Bunyan",
    "category": "success"
  },
  {
    "quote": "Başarı sonsuza kadar değildir, başarısızlık ölümcül değildir.",
    "author": "Shula, Don",
    "category": "success"
  },
  {
    "quote": "Dünyada başarılı olmak istiyorsan, her şeyi vaat et, hiçbir şey verme.",
    "author": "Napolean",
    "category": "success"
  },
  {
    "quote": "Başarılı olmak için yeterli değildir. Başkalarının başarısız olması gerekir.",
    "author": "Vidal, Gore",
    "category": "success"
  },
  {
    "quote": "Başarının tek yolu, insanları senden nefret ettirmektir. O zaman seni hatırlayacaklardır.",
    "author": "von Sternberg",
    "category": "success"
  },
  {
    "quote": "Her zaman zirvede yer vardır.",
    "author": "Webster",
    "category": "success"
  },
  {
    "quote": "Doğa, insana iki uç verdi; biri oturması için, diğeri düşünmesi için. O günden beri insanın başarısı ya da başarısızlığı, hangisini daha çok kullandığına bağlıdır.",
    "author": "Kirkpatrick, George R.",
    "category": "success"
  },
  {
    "quote": "Dünyada başarılı olmak istiyorsan, her şeyi vaat et, hiçbir şey verme.",
    "author": "Napolean",
    "category": "success"
  },
  {
    "quote": "Daha iyi bir fare kapanı yap, dünya senin kapına koşacaktır.",
    "author": "Emerson, Ralph Waldo",
    "category": "success"
  },
  {
    "quote": "Başarılı bir baba olmak için tek bir kesin kural vardır: Bir çocuğun olduğunda, ilk iki yıl ona bakma.",
    "author": "Hemingway, Ernest",
    "category": "success"
  },
  {
    "quote": "Hırs, tüm soyluluğun büyümesinin tohumu ve kaynağıdır.",
    "author": "English, Thomas Dunn",
    "category": "success"
  },
  {
    "quote": "Hırs, tüm soyluluğun büyümesinin tohumu ve kaynağıdır.",
    "author": "English, Thomas Dunn",
    "category": "success"
  },
  {
    "quote": "Destek organizasyonları her zaman başarıyı, birilerine hizmet göstererek kanıtlayabilir... mutlaka sana değil.",
    "author": "Evelyn, Douglas",
    "category": "success"
  },
  {
    "quote": "Başarı, sadece bir alıntı olmaktan başka bir şey değildir.",
    "author": "Partridge, Andy",
    "category": "success"
  },
  {
    "quote": "Başarı, nihayetinde başarısız olacak bir davada başarılı olmaktan daha iyidir.",
    "author": "Marshall, Peter",
    "category": "success"
  },
  {
    "quote": "En büyük başarı, hiç düşmemekte değil, düştükten sonra yeniden ayağa kalkmaktır.",
    "author": "Lombardi, Vince",
    "category": "success"
  },
  {
    "quote": "Öğrenmenin ne olduğunu açıklığa kavuşturalım; sonuçta, oyunu kaybedip kaybetmemek değil, nasıl kaybettiğimiz ve kaybettiğimiz için nasıl değiştiğimizdir. Kaybetmek, garip bir şekilde kazanmaktır.",
    "author": "Bach, Richard",
    "category": "success"
  },
  {
    "quote": "En büyük başarı, hiç düşmemekte değil, düştükten sonra yeniden ayağa kalkmaktır.",
    "author": "Lombardi, Vince",
    "category": "success"
  },
  {
    "quote": "Yeni bir düzen kurmaktan daha zor ve başarıya daha şüpheli olan bir şey yoktur. Çünkü reformcu, eski düzenle geçinen herkesin düşmanıdır.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "Bazen sıradan bir dünyada başarılı olmaktan endişeleniyorum.",
    "author": "Tomlin, Lily",
    "category": "success"
  },
  {
    "quote": "Başarıdan korkuyorum. Başarılı olmak, dünyadaki işini bitirmiş olmak gibidir; erkek örümceğin dişi tarafından, kur yapmayı başardıktan hemen sonra öldürülmesi gibi. Ben sürekli bir oluşum halini severim, önümde bir hedefim olur ve geride değil.",
    "author": "Shaw, George Bernard",
    "category": "success"
  },
  {
    "quote": "Başarı, başarılı bir kişinin davranışlarına dair geleneksel beklentilerle tamamen çelişen bir davranışın sonucudur.",
    "author": "Paturi, Felix R.",
    "category": "success"
  },
  {
    "quote": "Gökyüzünün altına inenler, çok alçakta inşa ediyorlar.",
    "author": "Young, Edward",
    "category": "success"
  },
  {
    "quote": "Deneme. Yap, ya da yapma. Denemek yok. (Yoda, Yıldız Savaşları)",
    "author": "Lucas, George",
    "category": "success"
  },
  {
    "quote": "Gerçekten önemli olan, olgulara verdiğin isimdir, olguların kendisi değil.",
    "author": "Cohen, Jerome",
    "category": "success"
  },
  {
    "quote": "Eğer fırsat kapını çalmazsa, bir kapı yap.",
    "author": "Berle, Milton",
    "category": "success"
  },
  {
    "quote": "Yeni bir düzen başlatmaktan daha zor ve başarısı daha şüpheli bir şey yoktur. Çünkü reformcu, eski düzenden kazanç sağlayan herkesin düşmanıdır.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "İnsanların gelgitlerinde, o anın yakalanması, başarıya götürür. Öte yandan, buna güvenmeyin.",
    "author": "Lawson, T.K.",
    "category": "success"
  },
  {
    "quote": "Kendimizi dünyada kurmak için, kurulu gibi görünmek adına her şeyi yapmalıyız. Dünyada başarılı olmak için, başarılıymış gibi görünmek adına her şeyi yaparız.",
    "author": "la Rochefoucauld, Francois",
    "category": "success"
  },
  {
    "quote": "Yüksek ağaca tırmanan, meyveye hak kazanmıştır, geniş uçurumu geçmeye çalışan, davasında başarılı olmalıdır.",
    "author": "Scott, Sir Walter",
    "category": "success"
  },
  {
    "quote": "İlk önce sonrakine yer vermelidir, çünkü sonrakinin zamanı gelmelidir; ama son, hiçbir şeye yer vermez, çünkü onu takip edecek bir başka yoktur.",
    "author": "Bunyan",
    "category": "success"
  },
  {
    "quote": "Başarı sonsuza kadar sürmez ve başarısızlık öldürücü değildir.",
    "author": "Shula, Don",
    "category": "success"
  },
  {
    "quote": "Dünyada başarılı olmak istiyorsanız, her şeyi vaat edin, hiçbir şey teslim etmeyin.",
    "author": "Napolean",
    "category": "success"
  },
  {
    "quote": "Başarılı olmak yeterli değildir. Başkalarının başarısız olması gerekir.",
    "author": "Vidal, Gore",
    "category": "success"
  },
  {
    "quote": "Başarılı olmanın tek yolu, insanların sizi nefret etmesini sağlamaktır. Böylece sizi hatırlarlar.",
    "author": "von Sternberg",
    "category": "success"
  },
  {
    "quote": "Her zaman zirvede yer vardır.",
    "author": "Webster",
    "category": "success"
  },
  {
    "quote": "Doğa, insana iki uc verdi: biri oturması için, diğeri düşünmesi için. O günden sonra, insanın başarısı ya da başarısızlığı, hangi ucu en çok kullandığına bağlı olmuştur.",
    "author": "Kirkpatrick, George R.",
    "category": "success"
  },
  {
    "quote": "Dünyada başarılı olmak istiyorsanız, her şeyi vaat edin, hiçbir şey teslim etmeyin.",
    "author": "Napolean",
    "category": "success"
  },
  {
    "quote": "Daha iyi bir fare kapanı yapın, dünya kapınızın önüne gelecek.",
    "author": "Emerson, Ralph Waldo",
    "category": "success"
  },
  {
    "quote": "Başarılı bir baba olmak için bir kesin kural vardır: Bir çocuğunuz olduğunda, ilk iki yıl ona bakmayın.",
    "author": "Hemingway, Ernest",
    "category": "success"
  },
  {
    "quote": "Hırs, tüm yücelik büyümesinin kaynağıdır.",
    "author": "English, Thomas Dunn",
    "category": "success"
  },
  {
    "quote": "Hırs, tüm yücelik büyümesinin kaynağıdır.",
    "author": "English, Thomas Dunn",
    "category": "success"
  },
  {
    "quote": "Destek organizasyonları, hizmet göstererek başarıyı her zaman kanıtlayabilir... illa ki size değil.",
    "author": "Evelyn, Douglas",
    "category": "success"
  },
  {
    "quote": "Başarı, sadece bir alıntı olmaktan ibarettir.",
    "author": "Partridge, Andy",
    "category": "success"
  },
  {
    "quote": "Bir nedeni sonunda başarısız olacak bir hedefte başarılı olmaktan, sonunda başarılı olacak bir hedefte başarısız olmayı tercih ederim.",
    "author": "Marshall, Peter",
    "category": "success"
  },
  {
    "quote": "En büyük başarı, hiç düşmemek değil, düştükten sonra yeniden ayağa kalkmaktır.",
    "author": "Lombardi, Vince",
    "category": "success"
  },
  {
    "quote": "Öğrenme budur, ne de olsa; oyunu kaybedip kaybetmediğimiz değil, nasıl kaybettiğimiz ve bunun sonucunda nasıl değiştiğimiz ve bundan önce sahip olmadığımız ama diğer oyunlara uygulayabileceğimiz neyi aldığımızdır. Kaybetmek, garip bir şekilde, kazanmaktır.",
    "author": "Bach, Richard",
    "category": "success"
  },
  {
    "quote": "En büyük başarı, hiç düşmemek değil, düştükten sonra yeniden ayağa kalkmaktır.",
    "author": "Lombardi, Vince",
    "category": "success"
  },
  {
    "quote": "Yeni bir düzen başlatmak, en zor ve başarısı en şüpheli şeydir. Çünkü reformcu, eski düzenle geçinen herkesin düşmanıdır.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "Bazen sıradan bir dünyada başarılı olma konusunda endişeleniyorum.",
    "author": "Tomlin, Lily",
    "category": "success"
  },
  {
    "quote": "Başarıdan korkuyorum. Başarılı olmak, dünyadaki işini bitirmiş olmak gibidir, dişi örümceğin, erkek örümceği, kur yapmayı başardıktan sonra öldürmesi gibi. Sürekli bir olma hali, önünde bir hedefle, arkada değil.",
    "author": "Shaw, George Bernard",
    "category": "success"
  },
  {
    "quote": "Başarı, başarılı bir insanın davranışına dair beklentilerle tamamen çelişen bir davranışın sonucudur.",
    "author": "Paturi, Felix R.",
    "category": "success"
  },
  {
    "quote": "Gökyüzünün altına inşa edenler çok alçak inşa ederler.",
    "author": "Young, Edward",
    "category": "success"
  },
  {
    "quote": "Denemeyin. Yapın, ya da yapmayın. Denemek yoktur. (Yoda, Yıldız Savaşları)",
    "author": "Lucas, George",
    "category": "success"
  },
  {
    "quote": "Gerçekten önemli olan, gerçekte olanlar değil, gerçekler üzerinde dayatmayı başardığınız isimdir.",
    "author": "Cohen, Jerome",
    "category": "success"
  },
  {
    "quote": "Eğer fırsat kapıyı çalmıyorsa, bir kapı yapın.",
    "author": "Berle, Milton",
    "category": "success"
  },
  {
    "quote": "Başarı, bir yorumcunun söyleyecek değeri olan şeylerin sayısından daha fazla şey söyleme fırsatı sunar.",
    "author": "Pike, Douglas",
    "category": "success"
  },
  {
    "quote": "Mutluluk ve başarı içinde ne kadar kolay dostça olmak.",
    "author": "Swetchine, Anne Sophie",
    "category": "success"
  },
  {
    "quote": "Bana öyle geliyor ki, canlı olduğumuz sürece özlem ve dileklerden asla vazgeçemeyiz. Güzel ve iyi olduğuna inandığımız bazı şeyler vardır ve onlara açgözlülükle yaklaşmalıyız.",
    "author": "Eliot, George",
    "category": "success"
  },
  {
    "quote": "Yeni bir düzen başlatmak, uygulaması en zor ve başarılı olma olasılığı en düşük olandır. Çünkü reformcunun, eski düzenle kazanç sağlayan herkesten düşmanları vardır.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "Başarı, engellerle başa çıkmakla ilgilidir... Ama hiçbir sorun, başarısız olduğunda başkasını suçlayarak bir şey yapmak yerine çözüm arayanlar tarafından çözülemez.",
    "author": "Waggoner, Fred",
    "category": "success"
  },
  {
    "quote": "Şöhret tapınağında, zengin aptallar, inatçı serseriler veya insanları kasaplayan başarılıların her zaman bir yeri vardır.",
    "author": "Zimmerman",
    "category": "success"
  },
  {
    "quote": "Erkekler, kendilerinin tatmin olabileceği bir eşitlik kuramayacaklardır. İnsanlar ne kadar çaba gösterirse göstersinler, toplumun tüm koşullarını mükemmel bir seviyeye indirmeyi başaramayacaklardır.",
    "author": "de Tocqueville, Alexis",
    "category": "success"
  },
  {
    "quote": "Başarı, bir liman değil, ruhun kendi tehlikeleriyle birlikte bir yolculuktur. Hayat oyunu, bir kazanan olmak, başarılı olmak ya da başlamak istediğimiz şeyi başarmak için mücadele etmektir. Ama her zaman insan olarak başarısız olma tehlikesi vardır.",
    "author": "Nixon, Richard",
    "category": "success"
  },
  {
    "quote": "Hırs, asla sönmeyen bir arzu olup, zevkle büyür ve daha deli hale gelir.",
    "author": "Otway, Thomas",
    "category": "success"
  },
  {
    "quote": "Başarıyı korkuyorum. Başarılı olmak, dünyada işini bitirmiş olmak gibidir, erkek örümceğin dişiyle kur yapmayı başardıktan sonra öldüğü gibi. Ben, sürekli bir olma durumunu, önünde bir hedefle, arkasında değil, seviyorum.",
    "author": "Shaw, George Bernard",
    "category": "success"
  },
  {
    "quote": "En yüksek ağaçlar, rüzgarlara en çok maruz kalanlardır, hırslı insanlar da talihin fırtınalarına.",
    "author": "Penn, William",
    "category": "success"
  },
  {
    "quote": "En yüce ruh, en güçlü şekilde şan sevgisine çekilir.",
    "author": "Cicero",
    "category": "success"
  },
  {
    "quote": "Geleceği bulmak için kahinler ve falcılar kristal küreler okur. Daha az şanslı insanlar ise daha başarılı şekilde çöp okurlar.",
    "author": "Farmer, Richard N.",
    "category": "success"
  },
  {
    "quote": "Hiçbir zaman tüm zamanların en iyileri arasında kabul edilmeyeceğim; belki de tüm zamanların iyileri arasında bile değil. Ama tüm zamanların hayatta kalanlarından biriyim.",
    "author": "Kaat, Jim",
    "category": "success"
  },
  {
    "quote": "Hiçbir şey, cesur insanlardan daha yükseğe sıçramaz: aptallığımızla cenneti bile kuşatırız.",
    "author": "Horace",
    "category": "success"
  },
  {
    "quote": "Genel bir kural olarak, hayatta en başarılı adam, en iyi bilgiye sahip olandır.",
    "author": "Disraeli, Benjamin",
    "category": "success"
  },
  {
    "quote": "Kendi kanatlarıyla yükselen hiçbir kuş çok yüksek uçamaz.",
    "author": "Blake, William",
    "category": "success"
  },
  {
    "quote": "Başarı, bir liman değil, ruhun kendi tehlikeleriyle birlikte bir yolculuktur. Hayat oyunu, bir kazanan olmak, başarılı olmak ya da başlamak istediğimiz şeyi başarmak için mücadele etmektir. Ama her zaman insan olarak başarısız olma tehlikesi vardır.",
    "author": "Nixon, Richard",
    "category": "success"
  },
  {
    "quote": "Bunu en azından deneyimimle öğrendim: Eğer bir adam, hayal ettiği hayatı yaşamaya kararlı bir şekilde ilerlerse, beklenmedik bir başarıyla karşılaşacaktır.",
    "author": "Thoreau, Henry David",
    "category": "success"
  },
  {
    "quote": "Herhangi bir girişimin başarısı dua ile yardımcı olur, hatta yanlış mezhepten olsa bile.",
    "author": "Boyle, Charles P.",
    "category": "success"
  },
  {
    "quote": "Başarı, başarısızlıktan daha yüksek seviyelere ulaşır.",
    "author": "Morris, Lewis",
    "category": "success"
  },
  {
    "quote": "Başarılı lider, insanlara tepeden bakmaz. Onları yüceltir.",
    "author": "Nixon, Richard",
    "category": "success"
  },
  {
    "quote": "Bir adamın mahvolabileceği üç yol vardır: kadınlar, kumar ve tarım. Babam en sıkıcı olanı seçti.",
    "author": "Pope John XXIII",
    "category": "success"
  },
  {
    "quote": "Biralar, seni ne kadar hızlı sarhoş ederse o kadar hızlı kötüleşirler.",
    "author": "MacInnes, Colin",
    "category": "success"
  },
  {
    "quote": "Bazen sıradan bir dünyada başarılı olmayı düşünürüm.",
    "author": "Tomlin, Lily",
    "category": "success"
  },
  {
    "quote": "İlk başta başarılı olamazsan, öğretmene suç at.",
    "author": "Bass, Stacey",
    "category": "success"
  },
  {
    "quote": "Başarılı lider, insanlara tepeden bakmaz. Onları yüceltir.",
    "author": "Nixon, Richard",
    "category": "success"
  },
  {
    "quote": "Bir adamın mahvolabileceği üç yol vardır: kadınlar, kumar ve tarım. Babam en sıkıcı olanı seçti.",
    "author": "Pope John XXIII",
    "category": "success"
  },
  {
    "quote": "Çoğu insan, büyük hırslarla uğraşmadıkları takdirde küçük şeylerde başarılı olurlar.",
    "author": "Longfellow, Henry Wadsworth",
    "category": "success"
  },
  {
    "quote": "Başarı abartılıyor. Yetersizlik, saygı gösterilmesi gereken şeydir; bizi hayvanlardan ayıran şey budur.",
    "author": "Pile, Stephen",
    "category": "success"
  },
  {
    "quote": "Bir başarı adamı olmaya çalışmayın, bunun yerine değerli bir adam olmaya çalışın.",
    "author": "Einstein, Albert",
    "category": "success"
  },
  {
    "quote": "Başarı, o eski ABC'yi temsil eder.",
    "author": "Luckman, Charles",
    "category": "success"
  },
  {
    "quote": "Her başarılı erkeğin arkasında şaşkın bir kadın durur.",
    "author": "Anon.",
    "category": "success"
  },
  {
    "quote": "Sonunda başarılı olacak bir davada başarısız olmak, sonunda başarısız olacak bir davada başarılı olmaktan daha iyidir.",
    "author": "Marshall, Peter",
    "category": "success"
  },
  {
    "quote": "Başarısız olursak, başarısızlık riskiyle karşı karşıya kalırız.",
    "author": "Quayle, J. Danforth",
    "category": "success"
  },
  {
    "quote": "Deneyim, herkesin hatalarına verdiği isimdir.",
    "author": "Wilde, Oscar",
    "category": "success"
  },
  {
    "quote": "Yeni bir düzen başlatmak, en zor yerine getirilen ve başarısı en şüpheli şeydir. Çünkü reformcu, eski düzenle geçinen herkesin düşmanıdır.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "Genel bir kural olarak, hayatta en başarılı insan, en iyi bilgiye sahip olandır.",
    "author": "Disraeli, Benjamin",
    "category": "success"
  },
  {
    "quote": "Sürekli çalışarak geçirilen bir hayat, ancak bir adam başkalarının abartılı bir şekilde yazdığı bir ölüm ilanını yeterli ödül olarak kabul ederse bir hayat israfıdır.",
    "author": "Nathan, George Jean",
    "category": "success"
  },
  {
    "quote": "Hiç düşmeyen, hiç tırmanmamıştır.",
    "author": "Bilinmiyor",
    "category": "success"
  },
  {
    "quote": "En soylu ruh, şöhret sevgisiyle en güçlü şekilde cezbedilir.",
    "author": "Cicero",
    "category": "success"
  },
  {
    "quote": "Başarıya ulaşırsan, sen değişmezsin, herkes değişir.",
    "author": "Douglas, Kirk",
    "category": "success"
  },
  {
    "quote": "Kendimizi dünyada kurmak için, kurulu gibi görünmek için elimizden gelen her şeyi yapmalıyız. Dünyada başarılı olmak için, başarılıymış gibi görünmek için her şeyi yapmalıyız.",
    "author": "la Rochefoucauld, Francois",
    "category": "success"
  },
  {
    "quote": "Aşırılık öldürücü bir şeydir, başarıyı aşırılık gibi bir şey başarır.",
    "author": "Wilde, Oscar",
    "category": "success"
  },
  {
    "quote": "Sürekli çalışarak geçirilen bir hayat, ancak bir adam başkalarının abartılı bir şekilde yazdığı bir ölüm ilanını yeterli ödül olarak kabul ederse bir hayat israfıdır.",
    "author": "Nathan, George Jean",
    "category": "success"
  },
  {
    "quote": "Hedef almak yetmez, vurmalısın.",
    "author": "İtalyan Atasözü",
    "category": "success"
  },
  {
    "quote": "Arabana bir yıldız bağla.",
    "author": "Emerson, Ralph Waldo",
    "category": "success"
  },
  {
    "quote": "Başarılı insanlar, geri kalan dünyaya sürekli meşguliyet için şeyler bulabilenlerdir.",
    "author": "Marquis, Don",
    "category": "success"
  },
  {
    "quote": "Bana sağlam bir yer ver, dünyayı hareket ettiririm.",
    "author": "Arşimet",
    "category": "success"
  },
  {
    "quote": "Onursuz başarı, bahar olmayan bir yemektir; karnınızı doyurur, ama tat vermez.",
    "author": "Paterno, Joe",
    "category": "success"
  },
  {
    "quote": "Hırslı insanların özü, sadece bir hayalin gölgesidir.",
    "author": "Shakespeare, William",
    "category": "success"
  },
  {
    "quote": "Tek bir başarı vardır... hayatınızı kendi yolunuzda geçirebilmek ve başkalarına ona karşı absürd ve çılgın taleplerde bulunma hakkı tanımamaktır.",
    "author": "Morley, Christopher",
    "category": "success"
  },
  {
    "quote": "Başarılı kişi, başarısız kişinin yapmadığı şeyi yapma alışkanlığını edinen kişidir.",
    "author": "Riggs, Donald",
    "category": "success"
  },
  {
    "quote": "Başarıya ulaşırsan, sen değişmezsin, herkes değişir.",
    "author": "Douglas, Kirk",
    "category": "success"
  },
  {
    "quote": "Çok fazla başarı gördük ki başarısızlığa takıntı yapmadık.",
    "author": "Johnson, Lyndon B.",
    "category": "success"
  },
  {
    "quote": "Bitch-İlahının (başarı) tekeline tapmaktan doğan ahlaki gevşeklik. Bu - başarı kelimesine konulan sefalet dolu para yorumu - bizim ulusal hastalığımızdır.",
    "author": "James, William",
    "category": "success"
  },
  {
    "quote": "Bazı insanlar, hiçbir şey yapmıyor gibi görünüp, gereksiz bir şekilde çok meşgul görünebilirler.",
    "author": "Hubbard, Kin",
    "category": "success"
  },
  {
    "quote": "Başarı abartılıyor. Yetersizlik, saygı duymamız gereken bir şeydir; bu, bizi hayvanlardan ayırır.",
    "author": "Pile, Stephen",
    "category": "success"
  },
  {
    "quote": "Başarılı bir insan olmayı hedeflemek yerine, değerli bir insan olmaya çalış.",
    "author": "Einstein, Albert",
    "category": "success"
  },
  {
    "quote": "Başarı, eski bir ABC'dir.",
    "author": "Luckman, Charles",
    "category": "success"
  },
  {
    "quote": "Her başarılı erkeğin arkasında şaşkın bir kadın vardır.",
    "author": "Anon.",
    "category": "success"
  },
  {
    "quote": "Sonunda başarılı olacak bir amaç uğruna başarısız olmak, sonu başarısız olacak bir amaç uğruna başarılı olmaktan daha iyidir.",
    "author": "Marshall, Peter",
    "category": "success"
  },
  {
    "quote": "Başarısız olursak, başarısızlık riskiyle karşı karşıya kalırız.",
    "author": "Quayle, J. Danforth",
    "category": "success"
  },
  {
    "quote": "Deneyim, herkesin hatalarına verdiği isimdir.",
    "author": "Wilde, Oscar",
    "category": "success"
  },
  {
    "quote": "Yeni bir düzen başlatmaktan daha zor ve başarısı daha şüpheli olan hiçbir şey yoktur. Çünkü reformcu, eski düzenle kazanç sağlayan herkesin düşmanıdır.",
    "author": "Bombolini, Italo",
    "category": "success"
  },
  {
    "quote": "Genel bir kural olarak, hayatta en başarılı adam, en iyi bilgiye sahip olan adamdır.",
    "author": "Disraeli, Benjamin",
    "category": "success"
  },
  {
    "quote": "Sürekli emekle geçirilen bir hayat, harcanmış bir hayattır, ancak bir adam, başarılı bir obitüarinin yeterli ödül olarak görülmesinin aptallığına düşmedikçe.",
    "author": "Nathan, George Jean",
    "category": "success"
  },
  {
    "quote": "Hiç düşmeyen, asla tırmanmamıştır.",
    "author": "Bilinmiyor",
    "category": "success"
  },
  {
    "quote": "En asil ruh, en güçlü şekilde şan sevgisiyle çekilir.",
    "author": "Cicero",
    "category": "success"
  },
  {
    "quote": "Başarılı bir insan olursanız, siz değişmezsiniz, herkes değişir.",
    "author": "Douglas, Kirk",
    "category": "success"
  },
  {
    "quote": "Kendimizi dünyada kurabilmek için, kurulu görünebilmek adına elimizden gelen her şeyi yapmalıyız. Dünyada başarılı olmak için ise, başarılı görünmek için her şeyi yapmalıyız.",
    "author": "la Rochefoucauld, Francois",
    "category": "success"
  },
  {
    "quote": "Ilımlılık ölümcül bir şeydir, hiçbir şey aşırılık kadar başarılı olamaz.",
    "author": "Wilde, Oscar",
    "category": "success"
  },
  {
    "quote": "Sürekli emekle geçirilen bir hayat, harcanmış bir hayattır, ancak bir adam, başarılı bir obitüarinin yeterli ödül olarak görülmesinin aptallığına düşmedikçe.",
    "author": "Nathan, George Jean",
    "category": "success"
  },
  {
    "quote": "Hedef almak yetmez, vurmalısınız.",
    "author": "İtalyan Atasözü",
    "category": "success"
  },
  {
    "quote": "Arabanızı bir yıldıza bağlayın.",
    "author": "Emerson, Ralph Waldo",
    "category": "success"
  },
  {
    "quote": "Başarılı insanlar, geri kalan dünya için meşgul kalacak şeyler düşünebilenlerdir.",
    "author": "Marquis, Don",
    "category": "success"
  },
  {
    "quote": "Bana sağlam bir yer verin, dünyayı hareket ettiririm.",
    "author": "Archimedes",
    "category": "success"
  },
  {
    "quote": "Onursuz başarı, baharatsız bir yemektir; açlığınızı doyurur, ancak tadı iyi olmaz.",
    "author": "Paterno, Joe",
    "category": "success"
  },
  {
    "quote": "Hırsların özü, sadece bir hayalin gölgesidir.",
    "author": "Shakespeare, William",
    "category": "success"
  },
  {
    "quote": "Sadece bir başarı vardır... hayatınızı kendi yolunuzda geçirebilmek ve başkalarına buna dair saçma ve çılgınca talepler sunmamak.",
    "author": "Morley, Christopher",
    "category": "success"
  },
  {
    "quote": "Başarılı kişi, başarısız kişinin sevmediği şeyleri yapma alışkanlığını edinendir.",
    "author": "Riggs, Donald",
    "category": "success"
  },
  {
    "quote": "Başarılı bir insan olursanız, siz değişmezsiniz, herkes değişir.",
    "author": "Douglas, Kirk",
    "category": "success"
  },
  {
    "quote": "Çok fazla başarı gördük ki başarısızlığa takıntı yapmadık.",
    "author": "Johnson, Lyndon B.",
    "category": "success"
  },
  {
    "quote": "Başarıya tapmanın yol açtığı ahlaki gevşeklik. O - başarı kelimesinin kötüleşmiş nakit yorumuyla birlikte - bizim ulusal hastalığımızdır.",
    "author": "James, William",
    "category": "success"
  },
  {
    "quote": "Bazı insanlar o kadar boş bir şekilde meşgul görünebilirler ki, vazgeçilmez gibi görünebilirler.",
    "author": "Hubbard, Kin",
    "category": "success"
  },
  {
    "quote": "Büyük nehirler kaynağında kolayca atlanabilir.",
    "author": "Syrus, Publilius",
    "category": "success"
  },
  {
    "quote": "Başarı yolunda, kadınlar kocalarını iterek ilerler.",
    "author": "Dewar, Thomas R.",
    "category": "success"
  },
  {
    "quote": "Başarı için, tutum yetenek kadar önemlidir.",
    "author": "Banks, Harry F.",
    "category": "success"
  },
  {
    "quote": "Birdie harika bir çocuk ve annelik yapmak çok keyifli, ama kariyer yapmak istiyorum ve hala seçmelere ve rollere katılmayı dört gözle bekliyorum, ve alamadığımda hayal kırıklığına uğruyorum.",
    "author": "Busy Philipps",
    "category": "success"
  },
  {
    "quote": "Annem yerel Seattle tiyatrosunda deneysel oyunlar oynayan bir oyuncuydu.",
    "author": "Rainn Wilson",
    "category": "success"
  },
  {
    "quote": "Çocukken annem için skeçler yapardım... hep eğlenceliydim.",
    "author": "Leah Remini",
    "category": "success"
  },
  {
    "quote": "Çocuklarımla ne kadar evde kalan bir anne ile vakit geçiriyorsam o kadar vakit geçiriyorum. Sadece okullarında olduklarında çalışıyorum, ama her zaman onların işleriyle yetişmeye çalışırken, iş hayatımı ve onların okul hayatlarını düzenlemek zorunda kalıyorum.",
    "author": "Patricia Heaton",
    "category": "başarı"
  },
  {
    "quote": "Anne ve babamı sahip olduğum için çok şanslıyım.",
    "author": "Kevin Eubanks",
    "category": "success"
  },
  {
    "quote": "Zamanımızın acı bir yorumu, gençlerimizin 'Dear Abby'ye danışmak zorunda kalmasıdır, annelerinin ve babalarının yanına gitmek yerine.",
    "author": "Abigail Van Buren",
    "category": "success"
  },
  {
    "quote": "Bence iş yapmak için bir zaman var ve herkesin buna uyum sağlaması gerekiyor. Sonra dinlenme zamanı var, annelik yapmak ya da çocukları tatil yapmaya götürmek gerekiyor. Yani mesele planlama yapmak, yılınızı veya haftanızı, hatta günü planlamak. Çok görevli olmak ve her an ulaşılabilir olmak gerekiyor.",
    "author": "Vanessa Williams",
    "category": "success"
  },
  {
    "quote": "Annem ve büyükannem bu ülkede Meksika mutfağının öncüleridir, bu yüzden mutfakta büyüdüm. Annem Zarela Martinez, şüphesiz benim en büyük etkilenmem ve ilham kaynağım - en sert eleştirmenimdir.",
    "author": "Aaron Sanchez",
    "category": "success"
  },
  {
    "quote": "Annem, II. Dünya Savaşı'nda ABD Donanması'na katıldı ve aslında evimizi, GI Yasası kapsamında aldığı kredi sayesinde aldılar.",
    "author": "Thomas Friedman",
    "category": "success"
  },
  {
    "quote": "Eğer herhangi bir yeteneğim varsa, Tanrı'dan ve annemden almışım, çünkü annem Capitol Records'taydı.",
    "author": "Garth Brooks",
    "category": "success"
  },
  {
    "quote": "Çocukken 'Şirinler' hayranıydım, gerçi varsayılan olarak annem 'Şirinler' hayranı olduğu için izlememi zorlarlardı.",
    "author": "Jayma Mays",
    "category": "success"
  },
  {
    "quote": "East Los Angeles'ta tek başına üç biyolojik çocuk ve dört evlat edinilmiş çocukla büyütüldüm. Babamı hiç tanımadım.",
    "author": "will.i.am",
    "category": "success"
  },
  {
    "quote": "Tamam, ailem 1955'te evlendi ve annem babamın gay olduğunu biliyordu, babam da gay olduğunu biliyordu, o yüzden 'Neden evlendiniz?' diye düşündüm. O zaman ne oluyordu? O dönemin ne olduğunu anlamaya çok çalıştım.",
    "author": "Mike Mills",
    "category": "success"
  },
  {
    "quote": "Annem filme baktı, sonra filme alındığını ve sinemalarda gösterileceğini, videolarda olacağını söyledim. Herkes çok heyecanlandı. Küçük kasabamda insanlar beni film yıldızı olarak çağırmaya başladılar.",
    "author": "Jason Mewes",
    "category": "success"
  },
  {
    "quote": "Annem sadece ailemin değil, birçok ailenin de belkemiğidir.",
    "author": "Shia LaBeouf",
    "category": "success"
  },
  {
    "quote": "Annemin yaptıklarını affedebilirim, ama önce bazı şeylerin yanlış olduğunu kabul etmesi gerekiyor.",
    "author": "Aaron Carter",
    "category": "success"
  },
  {
    "quote": "Biliyorum ki, farklı uluslardan anneler bir araya gelseydi, artık savaş olmazdı.",
    "author": "E. M. Forster",
    "category": "success"
  },
  {
    "quote": "Anne ve babamın bana hiçbir etkisi olmadı.",
    "author": "Andy Partridge",
    "category": "success"
  },
  {
    "quote": "Çünkü üzülerek söylüyorum ki, kadınlar evi yönetir. Aileyi onlar taşır. Annemi hiç hasta görmezsin çünkü her şeyi o halleder. Ve bence bu, kadınların ne kadar güçlü olduğunu göstermek açısından harika.",
    "author": "Sophia Bush",
    "category": "success"
  },
  {
    "quote": "Annem beni Carnal Knowledge ve The Wild Bunch gibi filmleri izlemeye götürürdü.",
    "author": "Quentin Tarantino",
    "category": "success"
  },
  {
    "quote": "Çocukken annem elektrik süpürgesini çalıştırırdı ve o kadar rahatsız olurdum ki, sakinleşmek için ormana koşardım. Sanki o elektrik süpürgesi New York'a taşındığım günden beri çalışıyormuş gibi hissediyorum.",
    "author": "Steve Burns",
    "category": "success"
  },
  {
    "quote": "Sadece çöpün uzak durarak, annemin sana öğrettikleriyle sağlıklı besleniyorsun.",
    "author": "Sprague Grayden",
    "category": "success"
  },
  {
    "quote": "Küçük köpekler, Amerikan bayrağı, annelik ve İncil için korkusuzca duruyorum. İşte bu yüzden insanlar beni seviyor.",
    "author": "Art Linkletter",
    "category": "success"
  },
  {
    "quote": "Annem bana ilham ve cesaretin gücünü öğretti, bunu o kadar güçlü ve tutkulu bir şekilde yaptı ki, keşke bunu şişelemek mümkün olsaydı.",
    "author": "Carly Fiorina",
    "category": "success"
  },
  {
    "quote": "Bir anne olarak biliyorum ki çocuk yetiştirmek, yapılacak en zor iştir.",
    "author": "Hilary Rosen",
    "category": "success"
  },
  {
    "quote": "Hayatım boyunca çizim yaptım. Annem, kız kardeşimle birlikte 1 yaşında resim yapmaya başladığımızı söylüyor. Animasyon, hikaye anlatmanın görsel bir yolu olarak çizimin doğal bir uzantısı gibi görünüyor.",
    "author": "Jennifer Yuh Nelson",
    "category": "success"
  },
  {
    "quote": "Annem çok mütevazı bir başlangıçtan geldi ve özellikle babam da öyle. O, üniversiteye gitmemişti.",
    "author": "Petra Ecclestone",
    "category": "success"
  },
  {
    "quote": "Bir gün uyanıp, her şeyin akışına bıraktığını hissetmek ne kadar garip, değil mi? Ve birden bire anne oluyorsun.",
    "author": "Katherine Heigl",
    "category": "success"
  },
  {
    "quote": "Annem İrlandalı, Nijerya'da misyonerlik yaparken tenis eğitmenliği yaptı ve beni küçükken buna yönlendirdi.",
    "author": "Donal Logue",
    "category": "success"
  },
  {
    "quote": "Babam ansiklopediler sattı, annem ise bir fabrikada ofiste çalıştı.",
    "author": "Mike Myers",
    "category": "success"
  },
  {
    "quote": "Anne olmak zor, sanırım pek çok çalışan anne böyle hissediyor.",
    "author": "Gwen Stefani",
    "category": "success"
  },
  {
    "quote": "Annem ve dünyadaki tüm kadınlar için büyük saygım var.",
    "author": "Jessica Simpson",
    "category": "success"
  },
  {
    "quote": "Anne, eş ve iş sahibi olmayı sabırsızlıkla bekliyorum.",
    "author": "Melanie Roach",
    "category": "success"
  },
  {
    "quote": "Ama annem bir piyanistti, evinde piyano dersi verirdi. Ben sadece küçük bir çocukken, her hafta iki kez evime gelen diğer çocuklarla çok heyecanlıydım. Bunu büyük bir parti sanıyordum.",
    "author": "Vanessa Carlton",
    "category": "success"
  },
  {
    "quote": "Piyano dersleri aldım uzun yıllar. Tüm derslerimde inleyip durdum, ama annem gerçekten ısrar etti.",
    "author": "Kristin Kreuk",
    "category": "success"
  },
  {
    "quote": "Araştırmalar, çocukların en iyi şekilde bir anne ve bir babanın onları yetiştirmesiyle geliştiğini gösteriyor.",
    "author": "John Boehner",
    "category": "success"
  },
  {
    "quote": "Ailemizin gurur duyduğu açık, ama hala bizim bir grupta olduğumuza alışmaya çalışıyorlar. Annem, One Direction'ı içinde ben yokken beğenebilirdi diye düşünüyorum!",
    "author": "Zayn Malik",
    "category": "success"
  },
  {
    "quote": "Annem bir azizdi. Beni terminal derecede nazik biri olmaya öğretti.",
    "author": "Iggy Pop",
    "category": "success"
  },
  {
    "quote": "Artık ben duygusal bir anneyim. Bunu yapacağımı düşünmemiştim. Her şeyin perspektifini koruyan havalı bir anne olacağımı sanıyordum.",
    "author": "Katherine Heigl",
    "category": "success"
  },
  {
    "quote": "Annemin bana izin verdiği tek şey, bazen güzel bir ayakkabı almam.",
    "author": "Chloe Moretz",
    "category": "success"
  },
  {
    "quote": "Western filmlerini çok severim, küçükken kanepeye tırmanır, onu eyer yapar, silahları çeker ve düşer, sonra ölümümden sonra yatarken annem bana öğle yemeği yememi söylerdi, ben de 'Hala ölü anneciğim!' derdim. Hatta o zamanlar Method oyunculuğuna başladım.",
    "author": "Creed Bratton",
    "category": "success"
  },
  {
    "quote": "Bu onun ilk torunu, gerçekten çok heyecanlı. Sanırım annem biraz benden daha stresli.",
    "author": "Brandy Norwood",
    "category": "success"
  },
  {
    "quote": "Annem bana bir parça verir, ama teorik dersleri yapmazdım çünkü zamanı geldiğinde geri gidip TV izlerdim. Yıllarca böyle ilgisiz derslerim oldu, sonra birden içine işlemeye başladı.",
    "author": "Vanessa Carlton",
    "category": "success"
  },
  {
    "quote": "İnsanlara, gençken çocuk sahibi olmanın ve hâlâ iyi bir anne olmanın güzel olduğunu göstereceğim. Gerçekten zor, ama yapıyorum.",
    "author": "Brandy Norwood",
    "category": "success"
  },
  {
    "quote": "Annemin bana küçükken öğrettiği bir şey, her şeyin bir nedeni olduğuydu.",
    "author": "Shawn Johnson",
    "category": "success"
  },
  {
    "quote": "Annem çok katıydı. 18 yaşıma kadar erkeklerle konuşmam yasaktı. Çalışmam ve çok çalışmam gerekiyordu.",
    "author": "Coco Lee",
    "category": "success"
  },
  {
    "quote": "Anneler, kızlarınızın model olmasına izin vermeyin, ancak yanınızda olun.",
    "author": "Janice Dickinson",
    "category": "success"
  },
  {
    "quote": "Anneme göre, gençken oyuncu olmamın tek yolu, halk okuluna devam etmek ve tüm derslerden A almak zorunda olmamydı.",
    "author": "Sara Paxton",
    "category": "success"
  },
  {
    "quote": "Sadece hayatımı yaşıyorum. Ben bir anneyim, bir SUV kullanıyorum, her gün markete gidiyorum. Kesinlikle ünlü değilim. Hep şunu derim, ben ünlüye yakın biriyim.",
    "author": "Diablo Cody",
    "category": "success"
  },
  {
    "quote": "Aileye önem veren bir şirket başarılı bir şirkettir. Aileyi izole etmeyiz. 'Anne, baba siz bankta oturun' diye bir eğlence yapmayız.",
    "author": "Michael Eisner",
    "category": "success"
  },
  {
    "quote": "Ben bir aslan kadınım. Dört yavrum var. Ben bir anneyim. Çocuklarımı koruyup bakmak istiyorum.",
    "author": "Heidi Klum",
    "category": "success"
  },
  {
    "quote": "Annem bana ızgara tavuk yapmayı öğretti, ayrıca kek de yaparım.",
    "author": "Rico Rodriguez",
    "category": "success"
  },
  {
    "quote": "Nasıl göründüğümle gurur duyuyorum. Anneme benzediğimle gurur duyuyorum.",
    "author": "Lisa Guerrero",
    "category": "success"
  },
  {
    "quote": "Yedi yaşımdayken anneme televizyonda olmak isteyip istemediğimi sordum, o da gerçekten istiyorsam olabileceğimi söyledi. Bir ajans buldum ve ilk audition'ımı aldım.",
    "author": "Natasha Calis",
    "category": "success"
  },
  {
    "quote": "Annem her şey hakkında anlıyor. Gerçekten çok iyi bir güvenimiz var, ve kendimi idare edebileceğimi biliyor.",
    "author": "Balthazar Getty",
    "category": "success"
  },
  {
    "quote": "Anneme çok saygı duyuyorum. O, çok güzel bir kadın.",
    "author": "Leighton Meester",
    "category": "success"
  }
]
